[
  {
    "id": 455,
    "timestamp": "2018-01-16T16:13:28+01:00",
    "quote": "Wielki A'Tuin płynął z wolna przez międzygwiezdną pustkę niczym największy z istniejących żółwi, dźwigając na skorupie cztery ogromne słonie, które z kolei trzymały na grzbietach rozległy, błyszczący, otoczony migotliwą frędzlą wodospadu krąg świata Dysku, który istnieje albo ze względu na jakieś niemożliwe załamanie krzywej prawdopodobieństwa, albo dlatego, że bogowie lubią żarty nie mniej niż ludzie.",
    "book": "Czarodzicielstwo",
    "link": "https://www.wykop.pl/wpis/29361135/455-pratchettnadzis-wielki-a-tuin-plynal-z-wolna-p/"
  },
  {
    "id": 454,
    "timestamp": "2018-01-11T17:00:12+01:00",
    "quote": "Mogą być nazywani Gwardią Pałacową, Strażą Miejską albo Patrolem. Niezależnie od nazwy, racja ich istnienia - w każdym dziele fantasy heroicznej - jest taka sama. To znaczy, mniej więcej w rozdziale trzecim (albo w dziesiątej minucie filmu) mają wbiec do komnaty, po kolei i pojedynczo atakować bohatera i ginąć. Nikt ich nigdy nie pyta, czy mają na to ochotę. \n  Książka poświęcona jest tym wspaniałym ludziom.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/29251329/454-pratchettnadzis-moga-byc-nazywani-gwardia-pala/"
  },
  {
    "id": 453,
    "timestamp": "2018-01-09T19:36:50+01:00",
    "quote": "- To chyba nie jest wbrew prawu? - upewnił się człowiek nazwany imieniem „Charlie”.\n  Pan Szpila rozłożył ręce.\n  - Czym jest prawo, Charlie? To tylko słowa zapisane na papierze. Ale na pewno nie zrobisz nic złego.\n  Charlie niepewnie skinął głową.\n  - Tylko że dziesięć tysięcy dolarów to nie są pieniądze, jakie się dostaje za nierobienie niczego złego - stwierdził. - Nie za powiedzenie paru słów.\n  - Ten oto pan Tulipan dostał kiedyś jeszcze więcej pieniędzy właśnie za powiedzenie paru słów, Charlie - uspokoił go pan Szpila.\n  - Tak jest. Powiedziałem „Dawać tu całą …oną gotówkę, bo załatwię dziewczynę” - wyjaśnił pan Tulipan.",
    "book": "Prawda",
    "link": "https://www.wykop.pl/wpis/29211661/453-pratchettnadzis-to-chyba-nie-jest-wbrew-prawu-/"
  },
  {
    "id": 452,
    "timestamp": "2018-01-04T12:06:55+01:00",
    "quote": "...oraz miecz. Miał cztery stopy długości i lśniącą klingę. \n  Matka nabrała tchu. \n  – Nie możesz jej tego dać! – wrzasnęła. – To niebezpieczne! \n  TO MIECZ, zauważył Wiedźmikołaj. ONE NIE MAJĄ BYĆ BEZPIECZNE. \n  – Przecież to dziecko! – krzyknął Crumley. \n  ZABAWKA JEST KSZTAŁCĄCA. \n  – A jeśli się skaleczy? \n  BĘDZIE TO WAŻNĄ LEKCJĄ.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/29094615/452-pratchettnadzis-pokaz-spoiler-oraz-miecz-mial-/"
  },
  {
    "id": 451,
    "timestamp": "2017-12-25T15:12:56+01:00",
    "quote": "MAMY STRZEŻENIE WIEDŹM, powiedział Śmierć. A LUDZIE UMIERAJĄ NA ULICACH. JEDNI UCZTUJĄ ZA OŚWIETLONYMI OKNAMI, A INNI NIE MAJĄ DOMÓW. CZY TO SPRAWIEDLIWE?\n  – No, oczywiście, to poważny problem...\n  CHŁOP MA GARŚĆ FASOLI, A KRÓL MA TYLE, ŻE NAWET NIE ZAUWAŻY TEGO, CO ODDA. CZY TO SPRAWIEDLIWE?\n  – No tak, ale gdyby wszystko oddać chłopu, to za rok czy dwa będzie tak samo zarozumiały jak król... – zaczął Albert, cyniczny obserwator ludzkiej natury.\n  GRZECZNY CZY NIEGRZECZNY? ALE PRZECIEŻ TAK ŁATWO BYĆ GRZECZNYM, KIEDY SIĘ JEST BOGATYM...\n  Albert miał chęć podyskutować. Chciał powiedzieć: Naprawdę? W takim razie jak to się dzieje, że tak wielu bogatych gnojków to sukinsyny? Zresztą bieda też nie powoduje, że człowiek jest niegrzeczny. Pamiętam, byliśmy biedni, ale uczciwi. No, prawdę mówiąc, bardziej głupi niż uczciwi, ale zasadniczo uczciwi.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/28870163/451-pratchettnadzis-mamy-strzezenie-wiedzm-powiedz/"
  },
  {
    "id": 450,
    "timestamp": "2017-12-24T15:39:08+01:00",
    "quote": "– Pamiętam, kiedy jeszcze byłem brzdącem, w Strzeżenie Wiedźm marzyłem o takim wielkim drewnianym koniu, którego mieli w sklepie. – Zmarszczył twarz w posępnym uśmiechu. – Całe godziny spędzałem... a dni były wtedy zimne jak dobroczynność... całe godziny z nosem przyciśniętym do szyby... W końcu usłyszeli moje krzyki i jakoś mnie odmrozili. Widziałem, jak zdejmują go z wystawy, ktoś go kupił i wiesz, panie, przez jedną chwilę myślałem, że to naprawdę dla mnie. Och, śniłem o tym koniu. Był czerwono-biały, miał prawdziwe siodło i w ogóle... I bieguny. Mógłbym zabić dla tego konia. – Znowu wzruszył ramionami. – Ale nie było żadnych szans. Nie mieliśmy nawet kibla, żeby do niego nasikać, a często musieliśmy pluć na chleb, żeby stał się dostatecznie miękki i dał się zjeść.\n  ZECHCESZ MNIE OŚWIECIĆ? DLACZEGO TAKIE WAŻNE JEST POSIADANIE KIBLA, ŻEBY DO NIEGO NASIKAĆ?\n   – To... to takie powiedzenie, panie. Oznacza, że ktoś jest biedny jak mysz kościelna.\n  A ONE SĄ BIEDNE?\n  – No... tak.\n  ALE Z PEWNOŚCIĄ NIE BIEDNIEJSZE OD INNYCH MYSZY? POZA TYM ZWYKLE W KOŚCIOŁACH SPORO JEST ŚWIEC I INNYCH RZECZY, KTÓRE MOGĄ JEŚĆ.\n  – To znów takie powiedzenie. Nie musi mieć sensu.\n  AHA. ROZUMIEM. MÓW DALEJ, PROSZĘ.\n  – Oczywiście w wigilię Strzeżenia Wiedźm i tak zawiesiłem swoją skarpetę, a rankiem wiesz co, panie? Nasz tato włożył do niej takiego małego konika, którego sam wyrzeźbił...\n  AHA, rzekł Śmierć. I ON BYŁ WART WIĘCEJ NIŻ WSZYSTKIE KOSZTOWNE DREWNIANE KONIE NA ŚWIECIE, TAK?\n  Albert wytrzeszczył oczy.\n  – Nie! – powiedział. – Wcale nie był. Mogłem myśleć tylko o tym wielkim koniu na wystawie.\n  Śmierć zdumiał się.\n  ALE O ILEŻ LEPIEJ JEST DOSTAĆ ZABAWKĘ WYRZEŹBIONĄ PRZEZ...\n  – Nie. Tylko dorośli tak uważają. Kiedy człowiek ma siedem lat, jest samolubnym draniem.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/28852169/450-pratchettnadzis-pamietam-kiedy-jeszcze-bylem-b/"
  },
  {
    "id": 449,
    "timestamp": "2017-12-23T16:46:20+01:00",
    "quote": "A mnie zawsze dają sole kąpielowe - poskarżył się Nobby. - I mydło kąpielowe, i płyn do kąpieli, i takie ziołowe kąpielowe dodatki i w ogóle całe tony kąpielowych różności. Nie mam pojęcia dlaczego, przecież w ogóle prawie nigdy się nie kąpię.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/28825139/449-pratchettnadzis-a-mnie-zawsze-daja-sole-kapiel/"
  },
  {
    "id": 448,
    "timestamp": "2017-12-22T11:06:19+01:00",
    "quote": "- Ale.. Mała dziewczynka z zapałkami, umierająca na śniegu, to ważny element samego ducha Strzeżenia Wiedźm, panie - tłumaczył zrozpaczony Albert. - Rozumiesz, ludzie słyszą o czymś takim i mówią: \"Może i jesteśmy ubożsi niż kaleki banan i mamy do jedzenia tylko błoto i stare buty, ale i tak powodzi się nam lepiej niż tej biednej dziewczynce z zapałkami\". Dzięki temu czują się szczęśliwi, panie. I wdzięczni za to, co mają.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/28797253/448-pratchettnadzis-ale-mala-dziewczynka-z-zapalka/"
  },
  {
    "id": 447,
    "timestamp": "2017-12-18T18:31:04+01:00",
    "quote": "Rzeka Ankh jest prawdopodobnie jedyna rzeką na świecie, na której śledczy mogą wyrysować kredą obrys zwłok.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/28738377/447-pratchettnadzis-rzeka-ankh-jest-prawdopodobnie/"
  },
  {
    "id": 446,
    "timestamp": "2017-12-14T16:18:47+01:00",
    "quote": "To wspaniałe umysły, mówił sobie Teppic. To ludzie, którzy próbują zrozumieć, jak świat jest dopasowany - nie przez magię, nie przez religię, ale wciskając rozum w każdą znalezioną szczelinę i starając się ją poszerzyć.",
    "book": "Piramidy",
    "link": "https://www.wykop.pl/wpis/28654129/446-pratchettnadzis-to-wspaniale-umysly-mowil-sobi/"
  },
  {
    "id": 445,
    "timestamp": "2017-12-10T17:48:47+01:00",
    "quote": "Biblioteka była największym zbiorem magicznych tekstów w całym multiversum. Spoczywały tam na półkach tysiące woluminów pełnych okultystycznej wiedzy.\n  Podobno, ponieważ wielkie ilości magii potrafią mocno od­kształcić zwykły świat, Biblioteka nie przestrzegała normalnych zasad czasu i przestrzeni. Podobno ciągnęła się po wieczność. Podobno całymi dniami można by wędrować wśród odległych regałów, podobno gdzieś tam żyły całe plemiona zagubionych studentów, podobno niezwykłe istoty czaiły się w zapomnianych wnękach, a polowały na nie istoty jeszcze dziwniejsze.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/28566515/445-pratchettnadzis-wyniki-ankiety-jakie-sa-kazdy-/"
  },
  {
    "id": 444,
    "timestamp": "2017-12-09T16:12:30+01:00",
    "quote": "Buddyści yen są najbogatszą sektą religijną we wszechświecie. Twierdzą, że gromadzenie pieniędzy jest wielkim złem i kala duszę. Zatem, nie zważając na osobiste bezpieczeństwo, uznają za swój niemiły obowiązek zebrać ich jak najwięcej, by zmniejszyć zagrożenie dla niewinnych.",
    "book": "Wyprawa Czarownic",
    "link": "https://www.wykop.pl/wpis/28542679/444-pratchettnadzis-buddysci-yen-sa-najbogatsza-se/"
  },
  {
    "id": 443,
    "timestamp": "2017-12-05T19:40:25+01:00",
    "quote": "Dziesięć tysięcy nie byłoby dosyć. Jeden może wystarczyć.",
    "book": "Pomniejsze Bóstwa",
    "link": "https://www.wykop.pl/wpis/28458717/443-pratchettnadzis-dziesiec-tysiecy-nie-byloby-do/"
  },
  {
    "id": 442,
    "timestamp": "2017-12-03T14:57:00+01:00",
    "quote": "- Zjedz rodzynkę oblaną czekoladą - zaproponował.\n  - Wyglądają jak szczurze bobki - zauważył kierownik katedry. Dziekan przyjrzał się im w mroku.\n  - To wyjaśnia sprawę - stwierdził. - Przed chwilą torebka upadła mi na podłogę i już wtedy pomyślałem, że jakoś za dużo ich zebrałem z powrotem.",
    "book": "Ruchome Obrazki",
    "link": "https://www.wykop.pl/wpis/28412713/442-pratchettnadzis-zjedz-rodzynke-oblana-czekolad/"
  },
  {
    "id": 441,
    "timestamp": "2017-11-27T20:32:59+01:00",
    "quote": "Celem była Teoria Wszystkiego, ale wystarczyłaby Teoria Czegoś. W końcu zaczyna się wątpić nawet w Teorię Czegokolwiek.",
    "book": "Ostatni kontynent",
    "link": "https://www.wykop.pl/wpis/28298207/441-pratchettnadzis-celem-byla-teoria-wszystkiego-/"
  },
  {
    "id": 440,
    "timestamp": "2017-11-22T15:18:14+01:00",
    "quote": "Żaden słoik nie jest naprawdę pusty, jeśli tylko dostatecznie długo dzwoni się w nim łyżeczką.",
    "book": "Niuch",
    "link": "https://www.wykop.pl/wpis/28177273/440-pratchettnadzis-zaden-sloik-nie-jest-naprawde-/"
  },
  {
    "id": 439,
    "timestamp": "2017-11-19T15:16:20+01:00",
    "quote": "Los uniósł brew. \n  - I bez żadnych sztuczek, Pani. \n  - Któż zdoła oszukać Los? - zapytała. \n  - Nikt. - Wzruszył ramionami. - A mimo to wszyscy próbują.",
    "book": "Kolor Magii",
    "link": "https://www.wykop.pl/wpis/28111237/439-pratchettnadzis-los-uniosl-brew-i-bez-zadnych-/"
  },
  {
    "id": 438,
    "timestamp": "2017-11-15T21:05:21+01:00",
    "quote": "Los zawsze wygrywa. Większość bogów rzuca kośćmi, ale Los gra w szachy i nikt się nie orientuje - dopóki nie jest za późno - że przez cały czas miał dwie królowe.",
    "book": "Ciekawe Czasy",
    "link": "https://www.wykop.pl/wpis/28032341/438-pratchettnadzis-los-zawsze-wygrywa-wiekszosc-b/"
  },
  {
    "id": 437,
    "timestamp": "2017-11-11T22:32:01+01:00",
    "quote": "Powiedział ludziom: Jesteście wolni. Odpowiedzieli mu: Hurra! - ale potem pokazał im, ile kosztuje wolność, a oni nazwali go tyranem.",
    "book": "źródło: atuin.jpg",
    "link": "https://www.wykop.pl/wpis/27952771/437-pratchettnadzis-powiedzial-ludziom-jestescie-w/"
  },
  {
    "id": 436,
    "timestamp": "2017-11-09T15:55:45+01:00",
    "quote": "- Na tej planszy człowiek może się wiele dowiedzieć o słabościach przeciwnika - stwierdził Gilt.\n  - Doprawdy? - Vetinari uniósł brwi. - Czy nie powinien raczej dowiadywać się o własnych?",
    "book": "Piekło Pocztowe",
    "link": "https://www.wykop.pl/wpis/27901995/436-pratchettnadzis-na-tej-planszy-czlowiek-moze-s/"
  },
  {
    "id": 435,
    "timestamp": "2017-11-05T15:07:39+01:00",
    "quote": "Istnieje, jak twierdzą niektórzy, nieskończona liczba wszechświatów, aby wszystkiemu, co może się zdarzyć, zagwarantować miejsce, by się tam zdarzyło. To oczywiście nonsens, który rozważamy wyłącznie dlatego, że wierzymy, iż słowa są tym samym co rzeczywistość. Teraz jednakże mogę wykazać, że to nonsens, albowiem wśród nieskończonej liczby światów musiałby się znaleźć jeden, w którym przyklasnąłbym pańskim ostatnim działaniom. A muszę pana zapewnić, że nieskończoność nie jest dostatecznie wielka!",
    "book": "Świat Finansjery",
    "link": "https://www.wykop.pl/wpis/27826247/435-pratchettnadzis-istnieje-jak-twierdza-niektorz/"
  },
  {
    "id": 434,
    "timestamp": "2017-11-03T18:29:03+01:00",
    "quote": "Nie podoba mi się taki świat, w którym zwykli ludzie, powodowani strachem czy nawet źle ulokowanym szacunkiem, lądują w więzieniu, kiedy wielcy podżegacze, choć nie sprawcy przestępstw, odchodzą całkiem wolni.",
    "book": "Niuch",
    "link": "https://www.wykop.pl/wpis/27790221/434-pratchettnadzis-nie-podoba-mi-sie-taki-swiat-w/"
  },
  {
    "id": 433,
    "timestamp": "2017-11-01T17:09:40+01:00",
    "quote": "TO WŁAŚNIE CALI ŚMIERTELNICY, kontynuował Śmierć. MAJĄ TYLKO PARĘ LAT NA TYM ŚWIECIE, A POŚWIĘCAJĄ JE NA KOMPLIKOWANIE NAJPROSTSZYCH SPRAW.",
    "book": "Mort",
    "link": "https://www.wykop.pl/wpis/27751763/433-pratchettnadzis-to-wlasnie-cali-smiertelnicy-k/"
  },
  {
    "id": 432,
    "timestamp": "2017-10-30T20:10:48+01:00",
    "quote": "Wiele razy patrzył Śmierci prosto w twarz, a raczej Śmierć patrzył jemu prosto w tył gwałtownie oddalającej się głowy.",
    "book": "Eryk",
    "link": "https://www.wykop.pl/wpis/27718419/432-pratchettnadzis-wiele-razy-patrzyl-smierci-pro/"
  },
  {
    "id": 431,
    "timestamp": "2017-10-29T17:28:06+01:00",
    "quote": "Widzenie rzeczy, których człowiek nie powinien oglądać, czyni nas ludźmi.",
    "book": "Złodziej Czasu",
    "link": "https://www.wykop.pl/wpis/27692043/431-pratchettnadzis-widzenie-rzeczy-ktorych-czlowi/"
  },
  {
    "id": 430,
    "timestamp": "2017-10-28T19:26:47+02:00",
    "quote": "Był to człowiek, który potrafił przed śniadaniem dokonać siedmiu wynalazków, w tym dwóch nowych sposobów przygotowania grzanki. Ten człowiek wynalazł łożysko kulkowe, urządzenie tak oczywiste, że nikt inny o nim nie pomyślał. Na tym właśnie polegał jego geniusz - wymyślał rzeczy, na które każdy mógłby wpaść, a ludzie wymyślający rzeczy, na które każdy mógłby wpaść, są doprawdy niezwykli.",
    "book": "Ostatni Bohater",
    "link": "https://www.wykop.pl/wpis/27670827/430-pratchettnadzis-byl-to-czlowiek-ktory-potrafil/"
  },
  {
    "id": 429,
    "timestamp": "2017-10-26T16:00:33+02:00",
    "quote": "Dajcie mi dziecko poniżej siedmiu lat, a będzie moje na całe życie.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/27626771/429-pratchettnadzis-dajcie-mi-dziecko-ponizej-sied/"
  },
  {
    "id": 428,
    "timestamp": "2017-10-25T15:47:05+02:00",
    "quote": "Miała trochę wyrzutów sumienia z powodu tego, że nie ma z tego powodu żadnych wyrzutów sumienia.",
    "book": "Potworny Regiment",
    "link": "https://www.wykop.pl/wpis/27608851/428-pratchettnadzis-miala-troche-wyrzutow-sumienia/"
  },
  {
    "id": 427,
    "timestamp": "2017-10-24T19:10:38+02:00",
    "quote": "Kiedy człowiek dorasta na ulicy, uczy się szybko, bo kto nie uczy się szybko, ten jest trupem.",
    "book": "Niuch",
    "link": "https://www.wykop.pl/wpis/27594795/427-pratchettnadzis-kiedy-czlowiek-dorasta-na-ulic/"
  },
  {
    "id": 426,
    "timestamp": "2017-10-23T16:13:50+02:00",
    "quote": "Jak jednak powinniśmy reagować, kiedy przestępstwami zajmuje się ktoś wysoko urodzony i bogaty? Jeśli człowiek ubogi spędzi rok w więzieniu za to, że ukradnie z głodu, to jak wysoka musi być szubienica, na której zawiśnie bogacz, który łamie prawo z zachłanności?",
    "book": "Niuch",
    "link": "https://www.wykop.pl/wpis/27574665/426-pratchettnadzis-%CA%96-%E3%81%A4-%EF%BE%9F-jak-jednak-powinnis/"
  },
  {
    "id": 425,
    "timestamp": "2017-09-11T18:54:26+02:00",
    "quote": "- Będzie dobrze. Nie ma zmartwienia. \n  To była zadziwiająca fraza. Praktycznie rzecz biorąc, magiczna sama w sobie. Po prostu... sprawiała, że wszystko stawało się lepsze. Rekin odgryzł ci nogę? Nie ma zmartwienia. Poparzyła cię meduza? Nie ma zmartwienia! Jesteś trupem? Będzie dobrze, nie ma zmartwienia. Co dziwne, to chyba działało.",
    "book": "Ostatni Kontynent",
    "link": "https://www.wykop.pl/wpis/26724905/425-pratchettnadzis-bedzie-dobrze-nie-ma-zmartwien/"
  },
  {
    "id": 424,
    "timestamp": "2017-09-06T13:05:21+02:00",
    "quote": "Takie osoby jak niania Ogg pojawiają się wszędzie. Całkiem jakby istniał specjalny generator morficzny produkujący staruszki, które lubią się śmiać i nie mają nic przeciwko jakiemuś kufelkowi, zwłaszcza płynu sprzedawanego zwykle w bardzo małych kieliszkach. Można je spotkać wszędzie, często parami.*\n  *Zawsze przed wami w kolejce na przykład.",
    "book": "Wyprawa Czarownic",
    "link": "https://www.wykop.pl/wpis/26607649/424-pratchettnadzis-takie-osoby-jak-niania-ogg-poj/"
  },
  {
    "id": 423,
    "timestamp": "2017-09-01T18:58:53+02:00",
    "quote": "- Co ty tu robisz, do demona?\n  Spojrzał na ostrze w ręku, jakby widział je po raz pierwszy.\n  POMYŚLAŁEM, ŻE NAOSTRZĘ KOSĘ, PANNO FLITWORTH.\n  - O pierwszej w nocy?\n  Spojrzał na nią, nie rozumiejąc.\n  W NOCY JEST TAK SAMO TĘPA, PANNO FLITWORTH.",
    "book": "Kosiarz",
    "link": "https://www.wykop.pl/wpis/26482041/423-pratchettnadzis-co-ty-tu-robisz-do-demona-spoj/"
  },
  {
    "id": 422,
    "timestamp": "2017-08-30T17:48:16+02:00",
    "quote": "- Leżymy w rynsztoku, Nobby - jęknął. - Ooo!\n  - Wszyscy leżymy w rynsztoku, Fred. Ale niektórzy z nas patrzą w gwiazdy...",
    "book": "Na Glinianych Nogach",
    "link": "https://www.wykop.pl/wpis/26437399/422-pratchettnadzis-lezymy-w-rynsztoku-nobby-jekna/"
  },
  {
    "id": 421,
    "timestamp": "2017-08-29T18:47:37+02:00",
    "quote": "TO NIE BĘDZIE BOLAŁO, zapewnił Śmierć. \n  Gdyby słowa miały swoją wagę, to jedno zdanie mogło by zakotwiczyć okręt.",
    "book": "Kolor Magii",
    "link": "https://www.wykop.pl/wpis/26420569/421-pratchettnadzis-to-nie-bedzie-bolalo-zapewnil-/"
  },
  {
    "id": 420,
    "timestamp": "2017-08-28T16:04:48+02:00",
    "quote": "A Colon znowu odkrył pewien sekret na temat odwagi. Była prawdopodobnie rodzajem udoskonalonego tchórzostwa -świadomością, że wprawdzie śmierć może spotkać człowieka, jeśli ruszy do szturmu, jednak byłaby zwykłym piknikiem w porównaniu z prawdziwym piekłem, które na niego czeka, gdyby się wycofał.",
    "book": "Bogowie, honor, Ankh-Morpork",
    "link": "https://www.wykop.pl/wpis/26401121/420-pratchettnadzis-a-colon-znowu-odkryl-pewien-se/"
  },
  {
    "id": 419,
    "timestamp": "2017-08-27T17:30:09+02:00",
    "quote": "Niejasno zdawał sobie sprawę, że pił, aby zapomnieć. Zadanie było trudne, ponieważ nie pamiętał już, o czym właściwie chce zapomnieć. Pod koniec pił już, żeby zapomnieć o piciu.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/26382007/419-pratchettnadzis-niejasno-zdawal-sobie-sprawe-z/"
  },
  {
    "id": 418,
    "timestamp": "2017-08-26T20:20:29+02:00",
    "quote": "Gdzieś istnieje nawet bóg sałaty. Wiesz to nie jest tak, że ktoś koniecznie chciałby zostać bogiem sałaty. Po prostu znajdujesz społeczność hołdującą sałatę i się jej trzymasz. Bogowie gromu przychodzą i odchodzą, ale to do ciebie ludzie zwracają się za każdym razem kiedy nastąpi ostry atak muszek owocowych.",
    "book": "Pomniejsze bóstwa",
    "link": "https://www.wykop.pl/wpis/26364903/418-pratchettnadzis-gdzies-istnieje-nawet-bog-sala/"
  },
  {
    "id": 417,
    "timestamp": "2017-08-25T13:48:31+02:00",
    "quote": "Sierżant Colon ze Straży Miejskiej Ankh-Morpork stał na warcie. Pilnował Mosiężnego Mostu, głównego połączenia pomiędzy Ankh i Morpork. Przed kradzieżą. Jeśli chodziło o zapobieganie przestępstwom, sierżant Colon uważał, że najbezpieczniej jest myśleć w dużej skali.\n  Istniała szkoła filozoficzna głosząca, że pilny stróż prawa w Ankh-Morpork powinien patrolować ulice i zaułki, przekupywać informatorów, śledzić podejrzanych i prowadzić tym podobne działania.\n  Sierżant Colon w tej akurat szkole chodził na wagary. Nie dlatego, jak zapewniał, że walka o zmniejszenie poziomu przestępczości w Ankh-Morpork przypominała walkę o zmniejszenie zawartości soli w morzu, a pilny stróż prawa mógł liczyć najwyżej na uznanie wyrażone zdaniem: \"Patrzcie, ten trup w rynsztoku, czy to aby nie sierżant Colon?\". Nie; przyczyną było przekonanie, że nowoczesny, postępowy, inteligentny stróż prawa musi zawsze o jeden krok wyprzedzać dzisiejszego przestępcę. Pewnego dnia ktoś spróbuje ukraść Mosiężny Most, a wtedy znajdzie przy nim sierżanta Golona, który już na niego czeka.",
    "book": "Kosiarz",
    "link": "https://www.wykop.pl/wpis/26328395/417-pratchettnadzis-sierzant-colon-ze-strazy-miejs/"
  },
  {
    "id": 416,
    "timestamp": "2017-08-24T16:56:19+02:00",
    "quote": "Demon odkaszlnął nerwowo (demony nie oddychają; jednakże dla każdej istoty inteligentnej, oddychającej czy nie, nadchodzą w życiu takie chwile, gdy odkasłuje nerwowo. Jedna z takich chwil nastała właśnie teraz, przynajmniej dla tego konkretnego demona).",
    "book": "Kolor Magii",
    "link": "https://www.wykop.pl/wpis/26302153/416-pratchettnadzis-demon-odkaszlnal-nerwowo-demon/"
  },
  {
    "id": 415,
    "timestamp": "2017-08-23T18:34:29+02:00",
    "quote": "Śmierć był tradycjonalistą. Miał prawo do dumy z jakości świadczonych przez siebie usług, a przez większość czasu chodził ponury, gdyż nikt go nie doceniał. Przypominał, że nikt nie lęka się samej śmierci, ale bólu, rozdzielenia i zapomnienia. To nierozsądne żywić do kogoś pretensje tylko dlatego, że ma puste oczodoły i jest dumny ze swojej pracy. I wciąż używa kosy, zaznaczał często, gdy Śmierci na innych światach już dawno zainwestowali w kombajny.",
    "book": "Blask Fantastyczny",
    "link": "https://www.wykop.pl/wpis/26276877/415-pratchettnadzis-smierc-byl-tradycjonalista-mia/"
  },
  {
    "id": 414,
    "timestamp": "2017-08-22T16:07:14+02:00",
    "quote": "Albo bogowie istnieją niezależnie od tego, czy się w nich wierzy, czy nie, albo istnieją jedynie jako funkcja wiary. Tak czy tak, można zignorować całą sprawę i w szczególności nie jadać na kolanach.",
    "book": "Kosiarz",
    "link": "https://www.wykop.pl/wpis/26255345/414-pratchettnadzis-albo-bogowie-istnieja-niezalez/"
  },
  {
    "id": 413,
    "timestamp": "2017-08-21T15:04:58+02:00",
    "quote": "Po godzinie usłyszała, jak mąż wychodzi do holu.\n  Nucił coś niemelodyjnie pod nosem i miał na twarzy odległy wyraz zaabsorbowania, który oznaczał, że jakaś Ważna Myśl wymaga zamknięcia nieistotnych procesów. Znowu otaczała go aura gniewnej niewinności, która dla niej przynajmniej była elementem jego zasadniczej Vimesowatości.\n  - Wychodzisz, Sam?\n  - Tak. Mam zamiar skopać parę tyłków, kochanie.\n  - Aha. To dobrze. Tylko ubierz się ciepło.",
    "book": "Bogowie, honor, Ankh-Morpork",
    "link": "https://www.wykop.pl/wpis/26234479/413-pratchettnadzis-po-godzinie-uslyszala-jak-maz-/"
  },
  {
    "id": 412,
    "timestamp": "2017-08-19T19:33:46+02:00",
    "quote": "Są poważne przestępstwa i drobne przestępstwa. Czasem te drobne wyglądają na poważne, a tych poważnych prawie nie da się zauważyć, ale najważniejsze to zdecydować, które są które.",
    "book": "Zbrojni",
    "link": "https://www.wykop.pl/wpis/26188845/412-pratchettnadzis-sa-powazne-przestepstwa-i-drob/"
  },
  {
    "id": 411,
    "timestamp": "2017-08-18T15:56:36+02:00",
    "quote": "To prawda. Czekoladka, której człowiek nie miał ochoty zjeść, nie liczy się jako czekoladka. To odkrycie pochodzi z tej samej dziedziny fizyki kulinarnej co ta, która wykazała, że jedzenie skonsumowane nie przy stole nie zawiera żadnych kalorii.",
    "book": "Złodziej czasu",
    "link": "https://www.wykop.pl/wpis/26164733/411-pratchettnadzis-to-prawda-czekoladka-ktorej-cz/"
  },
  {
    "id": 410,
    "timestamp": "2017-08-17T18:26:40+02:00",
    "quote": "To jest tak. Zabójstwo jest złe, lecz następne zabójstwo staje się jakby o połowę mniej ważne. Czyli wychodzi na to, że średnio po dwudziestu zabójstwach człowiek przestaje zwracać uwagę.",
    "book": "Prawda",
    "link": "https://www.wykop.pl/wpis/26146395/410-pratchettnadzis-to-jest-tak-zabojstwo-jest-zle/"
  },
  {
    "id": 409,
    "timestamp": "2017-08-16T18:20:16+02:00",
    "quote": "Słychać było tylko wycie wiatru i nianię Ogg krojącą chleb, co robiła z efektywnością człowieka, który rozcina materac piłą łańcuchową.",
    "book": "Maskarada",
    "link": "https://www.wykop.pl/wpis/26125827/409-pratchettnadzis-slychac-bylo-tylko-wycie-wiatr/"
  },
  {
    "id": 408,
    "timestamp": "2017-08-15T16:39:11+02:00",
    "quote": "Wszystko było możliwe zeszłej nocy. Na tym właśnie polega kłopot z zeszłymi nocami: zawsze po nich następują dzisiejsze ranki.",
    "book": "Pomniejsze Bóstwa",
    "link": "https://www.wykop.pl/wpis/26105693/408-pratchettnadzis-wszystko-bylo-mozliwe-zeszlej-/"
  },
  {
    "id": 407,
    "timestamp": "2017-08-14T16:22:50+02:00",
    "quote": "A jednym z objawów u tych, którzy wpadają w obłęd, było chroniczne zarażenie kotami.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/26086661/407-pratchettnadzis-a-jednym-z-objawow-u-tych-ktor/"
  },
  {
    "id": 406,
    "timestamp": "2017-08-11T13:06:56+02:00",
    "quote": "Tekst zaczynał się od: \"Mamy zaszczyt serdecznie zaprosić...\", a dalej było takie eleganckie, okrągłe pismo, które trudno odczytać, ale wygląda bardzo oficjalnie.\n  Niania Ogg uśmiechnęła się i odłożyła kartę nad kominek. Podobało jej się to „serdecznie”. Miało głębokie, znaczące, a przede wszystkim alkoholowe brzmienie.",
    "book": "Carpe Jugulum",
    "link": "https://www.wykop.pl/wpis/25986143/406-pratchettnadzis-tekst-zaczynal-sie-od-mamy-zas/"
  },
  {
    "id": 405,
    "timestamp": "2017-08-10T15:34:23+02:00",
    "quote": "Pieniądze nie są rzeczą, nie są nawet procesem. To rodzaj wspólnego marzenia. Śnimy, że mały dysk zwykłego metalu wart jest solidnego posiłku. Kiedy już przebudzisz się z tego snu, możesz pływać po morzu pieniędzy.",
    "book": "Piekło pocztowe",
    "link": "https://www.wykop.pl/wpis/25969077/405-pratchettnadzis-pieniadze-nie-sa-rzecza-nie-sa/"
  },
  {
    "id": 404,
    "timestamp": "2017-08-09T15:11:48+02:00",
    "quote": "Koty mają sposoby by być tu od zawsze, nawet jeśli dopiero co się pojawiły. Poruszają się we własnym, osobistym rytmie czasu. Zachowują się tak, jak gdyby ludzki świat był tym, w którym się przypadkiem zatrzymały w drodze do czegoś, być może o wiele ciekawszego...",
    "book": "Kot w stanie czystym",
    "link": "https://www.wykop.pl/wpis/25949853/404-pratchettnadzis-koty-maja-sposoby-by-byc-tu-od/"
  },
  {
    "id": 403,
    "timestamp": "2017-08-08T18:47:33+02:00",
    "quote": "- Kobiecy umysł rzeczywiście bywa przebiegły, sir.\n  Vetinari ze zdziwieniem przyjrzał się sekretarzowi.\n  - Ależ oczywiście, Drumknott. Musi sobie radzić z męskim.",
    "book": "Niewidoczni Akademicy",
    "link": "https://www.wykop.pl/wpis/25919943/403-pratchettnadzis-kobiecy-umysl-rzeczywiscie-byw/"
  },
  {
    "id": 402,
    "timestamp": "2017-08-07T14:14:40+02:00",
    "quote": "Tradycja jest co najmniej tak samo ważna jak jelita, nawet jeśli mniej użyteczna.",
    "book": "Niewidoczni Akademicy",
    "link": "https://www.wykop.pl/wpis/25894869/402-pratchettnadzis-tradycja-jest-co-najmniej-tak-/"
  },
  {
    "id": 401,
    "timestamp": "2017-08-06T20:16:38+02:00",
    "quote": "Człowiek naprawdę nie umarł, dopóki powtarzane jest jego imię.",
    "book": "Piekło Pocztowe",
    "link": "https://www.wykop.pl/wpis/25881751/401-pratchettnadzis-czlowiek-naprawde-nie-umarl-do/"
  },
  {
    "id": 400,
    "timestamp": "2017-08-05T20:28:15+02:00",
    "quote": "- Nie martw się ojcem za bardzo, mój chłopcze. Ludzie się zmieniają. Moja babcia uważała zawsze, że ludzie to jaki gatunek bezwłosych niedźwiedzi. Już tak nie myśli.\n  - Co sprawiło, że zmieniła zdanie?\n  - Wydaje mi się, że jej śmierć miała tu znaczenie.",
    "book": "Prawda",
    "link": "https://www.wykop.pl/wpis/25862833/400-pratchettnadzis-nie-martw-sie-ojcem-za-bardzo-/"
  },
  {
    "id": 399,
    "timestamp": "2017-08-03T16:35:29+02:00",
    "quote": "Nie chodzi o to, że pani Cake nie była kobietą religijną. Jak już wspomniano, była niezwykle religijna. Nie istniała w mieście świątynia, kościół, meczet czy niewielka grupa stojących sztorcem głazów, gdzie nie bywała w tym czy innym okresie. W rezultacie budziła wśród kapłanów strach większy niż epoka Oświecenia.",
    "book": "Kosiarz",
    "link": "https://www.wykop.pl/wpis/25817983/399-pratchettnadzis-nie-chodzi-o-to-ze-pani-cake-n/"
  },
  {
    "id": 398,
    "timestamp": "2017-08-02T20:16:32+02:00",
    "quote": "Nieważne, jak daleko by człowiek uciekł, zawsze sam siebie dogoni.",
    "book": "Wiedźmikołaj",
    "link": "https://www.wykop.pl/wpis/25796449/398-pratchettnadzis-niewazne-jak-daleko-by-czlowie/"
  },
  {
    "id": 397,
    "timestamp": "2017-08-01T14:31:30+02:00",
    "quote": "Wszystkich naszych polityków wsadzamy do więzienia, jak tylko zostaną wybrani, żeby zaoszczędzić sobie czasu.",
    "book": "Ostatni kontynent",
    "link": "https://www.wykop.pl/wpis/25757589/397-pratchettnadzis-wszystkich-naszych-politykow-w/"
  },
  {
    "id": 396,
    "timestamp": "2017-07-31T17:22:45+02:00",
    "quote": "A potem stało się teraz.",
    "book": "Kosiarz",
    "link": "https://www.wykop.pl/wpis/25735113/396-pratchettnadzis-a-potem-stalo-sie-teraz-kosiar/"
  },
  {
    "id": 395,
    "timestamp": "2017-07-28T18:10:51+02:00",
    "quote": "Skrzyła się trochę za bardzo; czasami szkło skrzy się mocniej od brylantów, bo bardziej musi się wykazać.",
    "book": "Prawda",
    "link": "https://www.wykop.pl/wpis/25681071/395-pratchettnadzis-skrzyla-sie-troche-za-bardzo-c/"
  },
  {
    "id": 394,
    "timestamp": "2017-07-27T15:46:22+02:00",
    "quote": "Ludzie zawsze potrzebują kogoś, kto daje im poczucie wyższości.",
    "book": "Na Glinianych Nogach",
    "link": "https://www.wykop.pl/wpis/25655651/394-pratchettnadzis-ludzie-zawsze-potrzebuja-kogos/"
  },
  {
    "id": 393,
    "timestamp": "2017-07-26T12:07:59+02:00",
    "quote": "Babcia uważała, że emancypacja to kobiece dolegliwości, o których nie należy mówić w obecności mężczyzn.",
    "book": "Wyprawa Czarownic",
    "link": "https://www.wykop.pl/wpis/25604771/393-pratchettnadzis-babcia-uwazala-ze-emancypacja-/"
  },
  {
    "id": 392,
    "timestamp": "2017-07-25T16:51:05+02:00",
    "quote": "Nawet przebierając nogami w wodzie, w kręgu rekinów, mag zawsze uzna, że największym zagrożeniem są dla niego inni magowie.",
    "book": "Ostatni Kontynent",
    "link": "https://www.wykop.pl/wpis/25581709/392-pratchettnadzis-nawet-przebierajac-nogami-w-wo/"
  },
  {
    "id": 391,
    "timestamp": "2017-07-24T15:58:50+02:00",
    "quote": "Zawsze bierz pod uwagę fakt, że możesz się mylić.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "https://www.wykop.pl/wpis/25560705/391-pratchettnadzis-zawsze-bierz-pod-uwage-fakt-ze/"
  },
  {
    "id": 390,
    "timestamp": "2017-07-23T20:20:22+02:00",
    "quote": "Prawda! Sprawiedliwość! Wolność! Miłość w rozsądnych cenach! I jajko na twardo!",
    "book": "Straź Nocna",
    "link": "https://www.wykop.pl/wpis/25541529/390-pratchettnadzis-prawda-sprawiedliwosc-wolnosc-/"
  },
  {
    "id": 389,
    "timestamp": "2017-07-21T14:33:11+02:00",
    "quote": "Nie należy nikogo sądzić po pozorach. Mimo swej miny będącej wyrazem twarzy prosiaczka, który wpadł na świetny pomysł, i sposobu mówienia przywodzącego na myśl małego, zaspanego i neurotycznego, ale bezsensownie kosztownego pieska, pan Horsefry mógł przecież być człowiekiem łagodnym, wielkodusznym i cnotliwym. Tak samo jak ktoś wychodzący z naszego okna w pasiastym swetrze, w masce i z wielkim pośpiechem, może po prostu zabłądził w drodze na bal maskowy, a człowiek w peruce i todze, siedzący w centralnym punkcie sali sądowej, to tylko transwestyta, który schronił się tu przed deszczem. Pochopne sądy bywają takie niesprawiedliwe...",
    "book": "Piekło Pocztowe",
    "link": "https://www.wykop.pl/wpis/25495451/389-pratchettnadzis-nie-nalezy-nikogo-sadzic-po-po/"
  },
  {
    "id": 388,
    "timestamp": "2017-07-20T14:33:10+02:00",
    "quote": "- A jakie jest to kłamstwo o maskach?\n  - Ludzie wierzą, że ukrywają twarze.\n  - Przecież ukrywają twarze - zauważyła niania.\n  - Tylko tę, która jest na wierzchu.",
    "book": "Maskarada",
    "link": "https://www.wykop.pl/wpis/25467351/388-pratchettnadzis-a-jakie-jest-to-klamstwo-o-mas/"
  },
  {
    "id": 387,
    "timestamp": "2017-07-19T14:09:30+02:00",
    "quote": "- Czasami wydaje mi się, że można całe życie wędrować po dysku i nie zobaczyć wszystkiego - westchnął Dwukwiat. - A teraz okazuje się, że są jeszcze inne światy. Kiedy pomyślę, że mogę umrzeć i nie widzieć nawet setnej części tego, co bym chciał, czuję się, no... - Urwał na chwilę. - Chyba pokorny. I bardzo zły, naturalnie.",
    "book": "Kolor magii",
    "link": "https://www.wykop.pl/wpis/25435377/387-pratchettnadzis-czasami-wydaje-mi-sie-ze-mozna/"
  },
  {
    "id": 386,
    "timestamp": "2017-07-18T16:04:17+02:00",
    "quote": "Mort przypomniał sobie rycinę w almanachu swojej babci, między stronami o sadzeniu roślin i o fazach księżyca. Pokazywała, jak Śmierć, Wielki Naprawiacz Krzywd, Przybywa Po Każdego z Ludzi. Oglądał ten obrazek setki razy, kiedy uczył się czytać. Nie robiłby tak silnego wrażenia, gdyby stało się rzeczą powszechnie wiadomą, że ziejący płomieniem koń, którego dosiada widmo, nazywa się Pimpuś.",
    "book": "Mort",
    "link": "https://www.wykop.pl/wpis/25418721/386-pratchettnadzis-mort-przypomnial-sobie-rycine-/"
  },
  {
    "id": 385,
    "timestamp": "2017-07-17T18:29:53+02:00",
    "quote": "Monarchia jest jak mlecze na łące. Nieważne ile głów się zetnie, korzenie tkwią stale pod ziemią i tylko czekają, by wypuścić nowe łodygi.",
    "book": "Na Glinianych Nogach",
    "link": "https://www.wykop.pl/wpis/25403259/385-pratchettnadzis-monarchia-jest-jak-mlecze-na-l/"
  },
  {
    "id": 384,
    "timestamp": "2017-07-16T15:15:24+02:00",
    "quote": "CO?, zdumiał się Śmierć. \n  Siedział za swoim ozdobnym biurkiem i bawił się nożem do papieru w kształcie kosy. \n  - Wolne popołudnie - powtórzył Mort.\n  Pokój wydał mu się nagle dusząco ogromny, a on sam stał nieprzyjemnie odsłonięty pośrodku dywanu wielkości pola uprawnego. \n  ALE DLACZEGO?, Śmierć nie mógł zrozumieć. PRZECIEŻ NIE NA POGRZEB BABCI, dodał. WIEDZIAŁBYM COŚ O TYM.",
    "book": "Mort",
    "link": "https://www.wykop.pl/wpis/25371387/384-pratchettnadzis-co-zdumial-sie-smierc-siedzial/"
  },
  {
    "id": 383,
    "timestamp": "2017-07-15T17:41:03+02:00",
    "quote": "Hipopotamy z daleka są wielkie i sympatyczne, ale z bliska są tylko wielkie.",
    "book": "Złodziej Czasu",
    "link": "https://www.wykop.pl/wpis/25349383/383-pratchettnadzis-hipopotamy-z-daleka-sa-wielkie/"
  },
  {
    "id": 382,
    "timestamp": "2017-07-14T14:44:33+02:00",
    "quote": "Trzeba robić pewne rzeczy, ponieważ są słuszne. Nie dlatego, że bogowie tak każą. Innym razem mogą przecież wymyślić coś innego.",
    "book": "Pomniejsze Bóstwa",
    "link": "https://www.wykop.pl/wpis/25297957/382-pratchettnadzis-trzeba-robic-pewne-rzeczy-poni/"
  },
  {
    "id": 381,
    "timestamp": "2017-07-13T20:19:38+02:00",
    "quote": "Co za sytuacja! Kto postawiłby znanego przestępcę na czele ważnej dziedziny działalności państwa? Oprócz, powiedzmy, przeciętnego wyborcy.",
    "book": "Piekło pocztowe",
    "link": "https://www.wykop.pl/wpis/25281685/381-pratchettnadzis-co-za-sytuacja-kto-postawilby-/"
  },
  {
    "id": 380,
    "timestamp": "2017-07-12T19:21:25+02:00",
    "quote": "- Mieliście w tym roku jakieś wakacje, sierżancie? - zapytał w końcu Vimes, kołysząc się lekko na piętach.\n  - Tak jest, sir. W zeszłym miesiącu wysłałem żonę do Quirmu, do ciotki.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/25254915/380-pratchettnadzis-mieliscie-w-tym-roku-jakies-wa/"
  },
  {
    "id": 379,
    "timestamp": "2017-07-11T17:41:14+02:00",
    "quote": "Był obły, złocistobrązowy i szklił się pięknie. Patrząc na niego Ardrothy był pewien, że jest do granic możliwości nadziany czystą, chudą wieprzowiną, bez żadnych obszernych wnęk pełnych świeżego powietrza, które stanowiły jego margines zysku. Był to pasztecik, jakim chcą się stać prosięta, kiedy dorosną.",
    "book": "Czarodzicielstwo",
    "link": "https://www.wykop.pl/wpis/25236013/379-pratchettnadzis-byl-obly-zlocistobrazowy-i-szk/"
  },
  {
    "id": 378,
    "timestamp": "2017-07-10T12:26:25+02:00",
    "quote": "- Emeryturę, uważasz pan! Kiedy to mag przeszedł na emeryturę?\n  - No, doktor Skorek... - Myślak nie zdołał się powstrzymać.\n  - Odszedł, żeby się ożenić! - warknął gniewnie Ridcully. - To nie emerytura, to tak jakby umarł.",
    "book": "Niewidoczni Akademicy",
    "link": "https://www.wykop.pl/wpis/25207497/378-pratchettnadzis-emeryture-uwazasz-pan-kiedy-to/"
  },
  {
    "id": 377,
    "timestamp": "2017-07-09T17:53:34+02:00",
    "quote": "Urodził się wręcz, by być martwy.",
    "book": "Straż nocna",
    "link": "https://www.wykop.pl/wpis/25195453/377-pratchettnadzis-urodzil-sie-wrecz-by-byc-martw/"
  },
  {
    "id": 376,
    "timestamp": "2017-07-08T14:55:34+02:00",
    "quote": "Słowa są papierkiem lakmusowym duszy. Jeśli znajdziecie się we władzy kogoś, kto z zimną krwią używa słowa \"Rozpocznijcie\", lepiej szybko wyjedźcie gdzie indziej. Ale jeśli do tego mówi \"Wejść\", nie traćcie czasu na pakowanie.",
    "book": "Pomniejsze bóstwa",
    "link": "https://www.wykop.pl/wpis/25176691/376-pratchettnadzis-slowa-sa-papierkiem-lakmusowym/"
  },
  {
    "id": 375,
    "timestamp": "2017-07-07T16:01:27+02:00",
    "quote": "Lord Vetinari miał zwyczaj tak wczesnego wstawania, że pora snu była dla niego jedynie pretekstem, by zmienić ubranie.",
    "book": "Prawda",
    "link": "https://www.wykop.pl/wpis/25159613/375-pratchettnadzis-lord-vetinari-mial-zwyczaj-tak/"
  },
  {
    "id": 374,
    "timestamp": "2017-07-06T13:22:31+02:00",
    "quote": "Gdyby koty wyglądały jak żaby, zdawalibyśmy sobie sprawę, jakie to paskudne, okrutne małe dranie.",
    "book": "Panowie i damy",
    "link": "https://www.wykop.pl/wpis/25130389/374-pratchettnadzis-gdyby-koty-wygladaly-jak-zaby-/"
  },
  {
    "id": 373,
    "timestamp": "2017-07-05T13:35:21+02:00",
    "quote": "Kiedy już sobie uświadomiłem, że istnieje tylko ograniczona liczba dat urodzeń, które może mieć jedna osoba, i że wszyscy ludzie zwykle myślą w taki sam sposób, szyfry nie są naprawdę zbyt trudne.",
    "book": "Piąty Elefant",
    "link": "https://www.wykop.pl/wpis/25101479/373-pratchettnadzis-kiedy-juz-sobie-uswiadomilem-z/"
  },
  {
    "id": 372,
    "timestamp": "2017-07-04T19:00:15+02:00",
    "quote": "Nie da się porwać ludzi faktami. Potrzebna jest sprawa. Potrzebny jest symbol.",
    "book": "Pomniejsze bóstwa",
    "link": "https://www.wykop.pl/wpis/25082317/372-pratchettnadzis-nie-da-sie-porwac-ludzi-faktam/"
  },
  {
    "id": 371,
    "timestamp": "2017-07-03T18:30:01+02:00",
    "quote": "I otworzył oczy.\n  Zobaczył sufit. Widok ten wykluczył pewien szczególny zakres nieprzyjemnych możliwości, był zatem dobrym znakiem. Zamglony wzrok natrafił również na kaprala Nobbsa, który dobrym znakiem nie był. Kapral Nobbs niczego nie dowodził; można umrzeć i wciąż widzieć coś podobnego do kaprala Nobbsa.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/25054125/371-pratchettnadzis-i-otworzyl-oczy-zobaczyl-sufit/"
  },
  {
    "id": 370,
    "timestamp": "2017-07-02T14:13:04+02:00",
    "quote": "Vetinari uśmiechnął się lekko. \n  - Znaczenie słowa „pokój” zwykle jest określane jako okres odpoczynku i zbrojeń przed następną wojną.",
    "book": "Niewidoczni Akademicy",
    "link": "https://www.wykop.pl/wpis/25033065/370-pratchettnadzis-vetinari-usmiechnal-sie-lekko-/"
  },
  {
    "id": 369,
    "timestamp": "2017-07-01T15:23:57+02:00",
    "quote": "Rozważmy żółwia i orla. Żółw jest stworzeniem żyjącym na ziemi. Właściwie nie jest możliwe życie bliżej gruntu, jeśli nie przebywa się pod nim. Horyzont żółwia sięga na kilka cali. Żółw porusza się z taką prędkością, jaka wystarcza do polowania na sałatę. Przeżył, gdy cała reszta ewolucji przemknęła obok, ponieważ - ogólnie rzecz biorąc - dla nikogo nie stanowił zagrożenia, a zjadanie go sprawiało zbyt wiele kłopotu. \n  A teraz weźmy orła. To istota, której światem jest powietrze i wysokie szczyty, której horyzont sięga aż po krańce ziemi. Orzeł ma wzrok tak ostry, że potrafi dostrzec maleńkie, piskliwe stworzonko przemykające o pół mili od niego. Czysta siła, czysta władza... Błyskawiczna skrzydlata śmierć. Szpony i dziób takie, że przerobią na posiłek cokolwiek mniejszego od orła, a zapewnią mu przynajmniej szybką przekąskę z czegokolwiek większego. \n  Mimo to orzeł potrafi godzinami siedzieć na urwisku i obserwować królestwa tej ziemi, dopóki w dali nie zauważy ruchu. Wtedy skupia spojrzenie, skupia, skupia na maleńkiej skorupie kołyszącej się wśród suchych krzaków na pustyni. I zrywa się...\n  W chwilę później żółw odkrywa, że świat oddala się od niego. I widzi ten świat po raz pierwszy - już nie z wysokości jednego cala nad gruntem, ale z pięciuset stóp. I myśli: Jakimż wspaniałym przyjacielem jest orzeł.\n  I wtedy orzeł go puszcza. \n  Prawie zawsze żółw spada i ginie. Wszyscy wiedzą, dlaczego tak się dzieje: grawitacja to nałóg, z którym trudno zerwać. Nikt nie wie, dlaczego orzeł to robi. Owszem, żółwiem można sobie dobrze podjeść, ale biorąc pod uwagę włożony w to wysiłek, praktycznie wszystkim innym można lepiej. Po prostu orły uwielbiają dręczyć żółwie. \n  Oczywiście, orły nie zdają sobie sprawy z faktu, że uczestniczą w bardzo prymitywnej formie doboru naturalnego. \n  Pewnego dnia żółw nauczy się latać.",
    "book": "Pomniejsze Bóstwa",
    "link": "https://www.wykop.pl/wpis/25011393/369-pratchettnadzis-rozwazmy-zolwia-i-orla-zolw-je/"
  },
  {
    "id": 368,
    "timestamp": "2017-06-29T14:42:25+02:00",
    "quote": "Tak zostaje się kimś ważnym na tej ziemi, pomyślał. Człowiek nie przejmuje się, co myślą inni, i nigdy, przenigdy nie ma wątpliwości.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/24958879/368-pratchettnadzis-tak-zostaje-sie-kims-waznym-na/"
  },
  {
    "id": 367,
    "timestamp": "2017-06-28T18:55:21+02:00",
    "quote": "Sierżant Colon odebrał rozległe wykształcenie. Ukończył Szkołę „Mój Tato Zawsze Powtarzał”, College „To Przecież Rozsądne”, a obecnie był studentem podyplomowym Uniwersytetu „Co Mi Powiedział Jeden Facet W Pubie”.",
    "book": "Bogowie, honor, Ankh-Morpork",
    "link": "https://www.wykop.pl/wpis/24938403/367-pratchettnadzis-sierzant-colon-odebral-rozlegl/"
  },
  {
    "id": 366,
    "timestamp": "2017-06-27T14:41:27+02:00",
    "quote": "- Moja babcia mówiła, że umrzeć to jakby zasnąć - oświadczył Mort z odrobiną nadziei w głosie.\n  TRUDNO MI TO STWIERDZIĆ. NIE ZDARZYŁO MI SIĘ ANI JEDNO, ANI DRUGIE.",
    "book": "Mort",
    "link": "https://www.wykop.pl/wpis/24917565/366-pratchettnadzis-moja-babcia-mowila-ze-umrzec-t/"
  },
  {
    "id": 365,
    "timestamp": "2017-06-26T15:05:44+02:00",
    "quote": "Ośmiu synów, myślał Spelter. To znaczy, że robił to osiem razy. Co najmniej. A niech to...",
    "book": "Czarodzicielstwo",
    "link": "https://www.wykop.pl/wpis/24898089/365-pratchettnadzis-osmiu-synow-myslal-spelter-to-/"
  },
  {
    "id": 364,
    "timestamp": "2017-06-25T14:43:13+02:00",
    "quote": "Wszystko, co istnieje, pragnie żyć. Na tym właśnie polega cykl życia. To jest energia, która napędza ogromne, biologiczne pompy ewolucji. Wszystko stara się wspiąć wyżej, używając pazurów, macek, czy zwyczajnie pełzając do kolejnej niszy, aż wreszcie dostaje się na sam szczyt - który, prawdę mówiąc, jakoś nigdy nie wydaje się wart tego wysiłku.",
    "book": "Kosiarz",
    "link": "https://www.wykop.pl/wpis/24880793/364-pratchettnadzis-wszystko-co-istnieje-pragnie-z/"
  },
  {
    "id": 363,
    "timestamp": "2017-06-24T18:02:37+02:00",
    "quote": "- Słyszałem, że on właściwie nic nie robi - poskarżył się.\n  - Owszem - zgodził się gładko pan Szpila. - To w polityce najtrudniej wykonać jak należy.",
    "book": "Prawda",
    "link": "https://www.wykop.pl/wpis/24865477/363-pratchettnadzis-slyszalem-ze-on-wlasciwie-nic-/"
  },
  {
    "id": 362,
    "timestamp": "2017-06-23T13:52:24+02:00",
    "quote": "A potem pojawił się Młody Sam. Z początku wszystko układało się świetnie. Niemowlak był… no, jak niemowlak: bezwładna głowa, odbijanie po jedzeniu, niezogniskowany wzrok, całkowite uzależnienie od matki. Aż nagle, pewnego dnia, syn odwrócił się i spojrzał wprost na Vimesa oczami, które dla ojca błyszczały mocniej niż wszystkie latarnie świata. I w życie Sama Vimesa potężną falą wlała się trwoga. Cała ta radość, całe szczęście… Z pewnością wszechświat nie może pozwolić, by tyle dobrego spotkało jednego człowieka; z pewnością przedstawi mu rachunek.",
    "book": "Łups!",
    "link": "https://www.wykop.pl/wpis/24843841/362-pratchettnadzis-a-potem-pojawil-sie-mlody-sam-/"
  },
  {
    "id": 361,
    "timestamp": "2017-06-22T15:37:11+02:00",
    "quote": "Ona jednak wiedziała to, czego one nie dostrzegały - przejrzała ją na wylot. Książka kłamała. No, może nie tak dokładnie kłamała, ale przekazywała prawdy, których człowiek wolał nie znać: tylko błękitnookie blondynki mogą zdobyć księcia i nosić skrzącą się koronę. To jest wbudowane w świat. Gorzej, jest wbudowane w kolor włosów. Rude i brunetki w krainie opowieści niekiedy dostają poważniejsze role, ale jeśli ktoś ma włosy takie brązowe w takim raczej mysim odcieniu, może być tylko służącą. Albo może być czarownicą.",
    "book": "W Północ Się Odzieję",
    "link": "https://www.wykop.pl/wpis/24810663/361-pratchettnadzis-ona-jednak-wiedziala-to-czego-/"
  },
  {
    "id": 360,
    "timestamp": "2017-06-21T14:56:37+02:00",
    "quote": "- Kto cię tu przysłał?\n  - Odkrył mnie mistrz Soto. Uznał, że mam talent.\n  - Marco? Ten, który ma wszystkie włosy?\n  - Właśnie. A myślałem, że reguła nakazuje wszystkim mnichom golić głowy. \n  - Och, Soto twierdzi, że jest całkiem łysy, ale pod włosami - odparł Lu-tze - Mówi, że włosy to oddzielna istota, która tylko przypadkiem żyje na jego głowie.",
    "book": "Złodziej czasu",
    "link": "https://www.wykop.pl/wpis/24783125/360-pratchettnadzis-kto-cie-tu-przyslal-odkryl-mni/"
  },
  {
    "id": 359,
    "timestamp": "2017-06-20T12:13:17+02:00",
    "quote": "W każdym normalnym człowieku tkwi szaleniec i próbuje wydostać się na zewnątrz. Nikt szybciej nie wpada w obłęd niż osoba całkowicie normalna.",
    "book": "Blask Fantastyczny",
    "link": "https://www.wykop.pl/wpis/24755629/359-pratchettnadzis-w-kazdym-normalnym-czlowieku-t/"
  },
  {
    "id": 358,
    "timestamp": "2017-06-19T19:30:58+02:00",
    "quote": "Choćby mag odszedł nie wiedzieć jak daleko, zawsze wróci po swój kapelusz.",
    "book": "Czarodzicielstwo",
    "link": "https://www.wykop.pl/wpis/24740589/358-pratchettnadzis-chocby-mag-odszedl-nie-wiedzie/"
  },
  {
    "id": 357,
    "timestamp": "2017-06-03T17:35:53+02:00",
    "quote": "Uważał, że wszystko układa się zbyt gładko, ale natura już taka bywa. Niektóre zachody słońca są tak różowe, że trudno o większe bezguście.",
    "book": "Łups!",
    "link": "https://www.wykop.pl/wpis/24420733/357-pratchettnadzis-uwazal-ze-wszystko-uklada-sie-/"
  },
  {
    "id": 356,
    "timestamp": "2017-06-02T15:54:05+02:00",
    "quote": "Ubierał się na czarno. Nie była to czerń szczególnie imponująca, jaką nosili najlepsi skrytobójcy, ale poważna, trochę wytarta czerń człowieka, który rankiem nie chce marnować czasu na zastanawianie się, co włożyć. A trzeba by wstać naprawdę wcześnie, żeby być na nogach przed Patrycjuszem; rozsądniej byłoby w ogóle się nie kłaść.",
    "book": "Straż! Straż!",
    "link": "https://www.wykop.pl/wpis/24404111/356-pratchettnadzis-ubieral-sie-na-czarno-nie-byla/"
  },
  {
    "id": 355,
    "timestamp": "2017-06-01T13:20:01+02:00",
    "quote": "Babcia przygryzła wargę. Nie bardzo wiedziała, jak ma się zachować w stosunku do dziecka. Dzieci uważała - przy tych rzadkich okazjach, kiedy w ogóle o nich myślała - za coś pośredniego między ludźmi a zwierzętami. Znała się na niemowlakach: z jednego końca trzeba lać mleko, a drugi utrzymywać w czystości. Dorośli są jeszcze łatwiejsi, bo sami się karmią i myją. Ale pomiędzy jednymi a drugimi istniał świat, którego nie próbowała nawet zrozumieć. O ile się orientowała, należy tylko pilnować, żeby nie złapali czegoś groźnego, i mieć nadzieję, że wszystko się dobrze skończy.",
    "book": "Równoumagicznienie",
    "link": "https://www.wykop.pl/wpis/24380813/355-pratchettnadzis-babcia-przygryzla-warge-nie-ba/"
  },
  {
    "id": 354,
    "timestamp": "2017-05-31T19:54:33+02:00",
    "quote": "Przez długą chwilę trwała cisza. Potem trwała przez chwilę nieco krótszą.",
    "book": "Blask Fantastyczny",
    "link": "https://www.wykop.pl/wpis/24370913/354-pratchettnadzis-przez-dluga-chwile-trwala-cisz/"
  },
  {
    "id": 353,
    "timestamp": "2017-05-30T13:54:14+02:00",
    "quote": "Rincewind umiał wołać o litość w dziewiętnastu językach i po prostu wrzeszczeć* w kolejnych czterdziestu czterech.\n  *To ważne. Niedoświadczeni podróżnicy mogą przypuszczać, że \"Aargh!” jest wyrażeniem uniwersalnym, jednak w beTrobi oznacza to \"Wielce radosne”, w Howondalandzie natomiast rozmaicie: albo \"Chciałbym zjeść twoją stopę”, albo \"Twoja żona jest wielkim hipopotamem”, albo też \"Witam, myśli pan Fioletowy Kot”. Pewne plemię zyskało przerażającą reputację okrutników tylko dlatego, że jeńcy krzyczą - ich zdaniem - ”Szybko! Dolać wrzącego oleju!”.",
    "book": "Ciekawe Czasy",
    "link": "https://www.wykop.pl/wpis/24347157/353-pratchettnadzis-rincewind-umial-wolac-o-litosc/"
  },
  {
    "id": 352,
    "timestamp": "2017-05-29T17:00:13+02:00",
    "quote": "Błąd, drogi panie, jest gorszy od grzechu, a to dlatego, że grzech bywa często kwestią opinii, punktu widzenia czy nawet właściwej chwili, natomiast błąd to fakt, który krzyczy o poprawienie.",
    "book": "Świat Finansjery",
    "link": "https://www.wykop.pl/wpis/24333253/352-pratchettnadzis-blad-drogi-panie-jest-gorszy-o/"
  },
  {
    "id": 351,
    "timestamp": "2017-05-28T14:48:56+02:00",
    "quote": "Dobry plan to nie taki, gdzie ktoś wygrywa, ale taki, gdzie nikt nie uważa, że stracił.",
    "book": "Zadziwiający Maurycy I Jego Uczone Szczury",
    "link": "https://www.wykop.pl/wpis/24311007/351-pratchettnadzis-dobry-plan-to-nie-taki-gdzie-k/"
  },
  {
    "id": 350,
    "timestamp": "2017-05-27T13:36:27+02:00",
    "quote": "- Posiadam niezwykłą i nadzwyczajną moc - ostrzegł Rincewind.\nFaktycznie, pomyślał. Całkowita niezdolność do opanowania jakiejkolwiek formy magii to rzecz u maga niezwyczajna.",
    "book": "Czarodzicielstwo",
    "link": "https://www.wykop.pl/wpis/24279203/350-pratchettnadzis-posiadam-niezwykla-i-nadzwycza/"
  },
  {
    "id": 349,
    "timestamp": "2017-05-26T18:14:05+02:00",
    "quote": "Cały problem z niewyobrażalnymi potworami polega na tym, że aż nazbyt łatwo je sobie wyobrazić.",
    "book": "Blask Fantastyczny",
    "link": "https://www.wykop.pl/wpis/24266975/349-pratchettnadzis-caly-problem-z-niewyobrazalnym/"
  },
  {
    "id": 348,
    "timestamp": "2017-05-25T14:26:30+02:00",
    "quote": "Jeśli nie zamienisz swojego życia w opowieść, staniesz się tylko fragmentem cudzej historii.",
    "book": "Zadziwiający Maurycy I Jego Uczone Szczury",
    "link": "https://www.wykop.pl/wpis/24247947/348-pratchettnadzis-jesli-nie-zamienisz-swojego-zy/"
  },
  {
    "id": 347,
    "timestamp": "2017-05-24T14:00:21+02:00",
    "quote": "- Kobiety są jak jelenie - rzucił Cohen z miną znawcy. - Nie można się na nie rzucać, trzeba ścigać...",
    "book": "Ciekawe Czasy",
    "link": "https://www.wykop.pl/wpis/24231771/347-pratchettnadzis-kobiety-sa-jak-jelenie-rzucil-/"
  },
  {
    "id": 346,
    "timestamp": "2017-05-23T14:49:04+02:00",
    "quote": "Nie możesz tak sobie budować lepszego świata dla ludzi. Tylko ludzie mogą zbudować lepszy świat dla ludzi. W przeciwnym razie to klatka.",
    "book": "Wyprawa Czarownic",
    "link": "https://www.wykop.pl/wpis/24213651/346-pratchettnadzis-nie-mozesz-tak-sobie-budowac-l/"
  },
  {
    "id": 345,
    "timestamp": "2017-05-22T16:55:07+02:00",
    "quote": "Obecny stan wiedzy można podsumować następująco:\nNa początku było nic, które wybuchło.\nInne teorie ostatecznego początku mówią o bogach stwarzających świat z żeber, wnętrzności i jąder swego ojca. Tych teorii jest sporo. Są interesujące nie z powodu tego, co mówią o kosmologii, ale tego, co mówią o ludziach.",
    "book": "Panowie I Damy",
    "link": "https://www.wykop.pl/wpis/24199633/345-pratchettnadzis-obecny-stan-wiedzy-mozna-podsu/"
  },
  {
    "id": 344,
    "timestamp": "2017-05-21T17:28:20+02:00",
    "quote": "Było to bowiem takie posępne, irytujące tykanie, które chciało absolutnie wyraźnie dać człowiekowi do zrozumienia, że każdy tik i każdy tak odbiera mu kolejną sekundę życia.",
    "book": "Blask Fantastyczny",
    "link": "https://www.wykop.pl/wpis/24183839/344-pratchettnadzis-bylo-to-bowiem-takie-posepne-i/"
  },
  {
    "id": 343,
    "timestamp": "2017-05-20T15:59:24+02:00",
    "quote": "- W Ankh-Morpork nie da się kraść bez zezwolenia gildii. Chyba że ktoś ma szczególny talent.\n- Dlaczego? I co wtedy? Jaki talent?\n- Na przykład potrafi przeżyć, wisząc głową w dół na którejś z miejskich bram, z uszami przybitymi do kolan.",
    "book": "Zbrojni",
    "link": "https://www.wykop.pl/wpis/24164653/343-pratchettnadzis-w-ankh-morpork-nie-da-sie-kras/"
  },
  {
    "id": 342,
    "timestamp": "2017-05-19T19:57:52+02:00",
    "quote": "- Wygląda... znajomo - stwierdził. - Gdzieś już widziałem coś takiego. Proszę... jesteś krasnoludem, prawda?\n- To na pewno ten mój nos - burknął Cuddy. - On mnie zdradza.",
    "book": "Zbrokni",
    "link": "https://www.wykop.pl/wpis/24152865/342-pratchettnadzis-wyglada-znajomo-stwierdzil-gdz/"
  },
  {
    "id": 341,
    "timestamp": "2017-05-18T13:42:09+02:00",
    "quote": "Ma się tylko jedną szansę, mówiła. Człowiek może przeżyć siedemdziesiąt lat i jeśli ma szczęście, dostanie jedną szansę. Wystarczy pomyśleć o utalentowanych narciarzach, którzy przyszli na świat na pustyni. O genialnych kowalach, którzy urodzili się setki lat przed wynalezieniem konia.",
    "book": "Ruchome Obrazki",
    "link": "https://www.wykop.pl/wpis/24132761/341-pratchettnadzis-ma-sie-tylko-jedna-szanse-mowi/"
  },
  {
    "id": 340,
    "timestamp": "2017-05-17T15:22:37+02:00",
    "quote": "- Pip? - zapytał żałośnie duch szczura.\nPIP, odparł Śmierć Szczurów. To było właściwie wszystko, co tamten powinien wiedzieć.",
    "book": "Carpe Jugulum",
    "link": "https://www.wykop.pl/wpis/24116085/340-pratchettnadzis-pip-zapytal-zalosnie-duch-szcz/"
  },
  {
    "id": 339,
    "timestamp": "2017-05-16T13:18:24+02:00",
    "quote": "W świecie babci Weatherwax nie było miejsca na drugie miejsca. Albo się wygrywało, albo przegrywało. W przegrywaniu zresztą nie ma nic złego, poza tym oczywiście, że się wtedy nie wygrywa.",
    "book": "Rybki Małe ze Wszystkich Mórz",
    "link": "https://www.wykop.pl/wpis/24099935/339-pratchettnadzis-w-swiecie-babci-weatherwax-nie/"
  },
  {
    "id": 338,
    "timestamp": "2017-05-15T19:16:41+02:00",
    "quote": "Nijel należał do ludzi, którzy na polecenie \"nie patrz teraz\" natychmiast odwracają głowę niby sowa na kole garncarskim. To ci sami, którzy - jeśli pokazać im, powiedzmy, rosnący tuż obok niezwykle piękny krokus, odwracają się bezmyślnie i stawiają stopę przy wtórze smutnego chrupnięcia. Jeśli zagubią się na pustyni, najłatwiej ich znaleźć kładąc gdzieś na piasku coś małego i kruchego, na przykład bezcenny kubek, należący do rodziny od pokoleń. Potem wystarczy przybiec, kiedy usłyszy się trzask.",
    "book": "Czarodzicielstwo",
    "link": "https://www.wykop.pl/wpis/24086911/338-pratchettnadzis-nijel-nalezal-do-ludzi-ktorzy-/"
  },
  {
    "id": 337,
    "timestamp": "2017-05-14T15:07:23+02:00",
    "quote": "Dumna maska tryumfującej cnoty może być niemal tak straszna, jak oblicze ujawnionej niegodziwości.",
    "book": "Carpe Jugulum",
    "link": "https://www.wykop.pl/wpis/24066935/337-pratchettnadzis-dumna-maska-tryumfujacej-cnoty/"
  },
  {
    "id": 336,
    "timestamp": "2017-05-13T14:21:31+02:00",
    "quote": "Szedł zaś tak, jakby chciał ustanowić światowy rekord prędkości w nonszalanckim spacerze.",
    "book": "Blask Fantastyczny",
    "link": "https://www.wykop.pl/wpis/24036929/336-pratchettnadzis-szedl-zas-tak-jakby-chcial-ust/"
  },
  {
    "id": 335,
    "timestamp": "2017-05-12T13:55:29+02:00",
    "quote": "Jeśli ludzie próbują Cię zabić, to znaczy, że robisz coś, jak należy.",
    "book": "Łups!",
    "link": "https://www.wykop.pl/wpis/24018109/335-pratchettnadzis-jesli-ludzie-probuja-cie-zabic/"
  },
  {
    "id": 334,
    "timestamp": "2017-05-11T15:28:40+02:00",
    "quote": "Vetinari nie dbał specjalnie o ochronę. Zwykł korzystać - to znaczy nadal korzystał - z ludzi, którzy próbowali jego potraw, ale była to dość powszechnie stosowana metoda. Owszem, Vetinari dodał do tego własny, szczególny manewr. Jako jego kosztujący - dobrze traktowani i opłacani - pracowali wyłącznie synowie głównego kucharza.",
    "book": "Na Glinianych Nogach",
    "link": "https://www.wykop.pl/wpis/23994061/334-pratchettnadzis-vetinari-nie-dbal-specjalnie-o/"
  },
  {
    "id": 333,
    "timestamp": "2017-05-10T15:24:27+02:00",
    "quote": "Dwa typy ludzi śmieją się z prawa: ci, którzy je łamią, i ci, którzy je tworzą.",
    "book": "Straż Nocna",
    "link": "https://www.wykop.pl/wpis/23977417/333-pratchettnadzis-dwa-typy-ludzi-smieja-sie-z-pr/"
  },
  {
    "id": 332,
    "timestamp": "2017-05-09T15:14:01+02:00",
    "quote": "- Ale są sprawy, za które warto umierać - stwierdziła Motyl.\n- Nie, nie ma. Ponieważ masz tylko jedno życie, a pięć innych spraw możesz dostać na każdym rogu ulicy.\n- Wielkie niebiosa, jak możesz żyć z taką filozofią?\nRincewind nabrał tchu.\n- Długo.",
    "book": "Ciekawe Czasy",
    "link": "https://www.wykop.pl/wpis/23954421/332-pratchettnadzis-ale-sa-sprawy-za-ktore-warto-u/"
  },
  {
    "id": 331,
    "timestamp": "2017-05-08T14:48:09+02:00",
    "quote": "Był trochę głupi, w ten szczególny sposób, w jaki bywają głupi ludzie bardzo inteligentni.",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/23938127/331-pratchettnadzis-byl-troche-glupi-w-ten-szczego/"
  },
  {
    "id": 330,
    "timestamp": "2017-05-07T17:55:54+02:00",
    "quote": "Pewnego dnia obudziła się z przerażającą świadomością, że żyje z brzemieniem wspaniałego charakteru. Po prostu. Aha, i niezłych włosów. Właściwie to nie charakter był problemem, lecz „ale”, które ludzie zawsze dodawali, kiedy o tym wspominali. „Ale za to ma wspaniały charakter”, mówili. Właśnie brak wyboru tak ją irytował. Nikt jej nie spytał przed narodzinami, czy woli wspaniały charakter, czy raczej paskudny charakter, a za to ciało, które wciśnie się w suknię rozmiaru dziewiątego. Ludzie usilnie starali się ją przekonać, że uroda to tylko zewnętrzna forma, liczy się wnętrze - tak jakby jakiś mężczyzna zakochał się kiedyś w parze nerek.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/23917675/330-pratchettnadzis-pewnego-dnia-obudzila-sie-z-pr/"
  },
  {
    "id": 329,
    "timestamp": "2017-05-06T18:59:30+02:00",
    "quote": "Tylko to chroni wszystkich przed obłędem: niepewność. Nadzieja, że jednak może wszystko jakoś się ułoży. Ale z bogami jest inaczej. My wiemy.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/23895503/329-pratchettnadzis-tylko-to-chroni-wszystkich-prz/"
  },
  {
    "id": 328,
    "timestamp": "2017-05-05T17:41:38+02:00",
    "quote": "Kiedy wykluczy się niemożliwe, to, co pozostanie, choćby całkiem nieprawdopodobne, musi być prawdą. Problem tkwił w ustaleniu, co jest niemożliwe. Tak, na tym polega cała sztuka...",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/23876641/328-pratchettnadzis-kiedy-wykluczy-sie-niemozliwe-/"
  },
  {
    "id": 327,
    "timestamp": "2017-05-04T17:29:48+02:00",
    "quote": "- To nie jest broń. To służy do zabijania ludzi - zauważył.\n- Jak większość broni - odparł Inigo.\n- Nie, wcale nie. Broń służy do tego, żeby nie trzeba było zabijać ludzi. Jest... Żeby ją mieć. Żeby ją widzieli. Dla ostrzeżenia. Ale nie to. To służy do ukrycia gdzieś, a potem wyjęcia i zabijania ludzi w ciemności.",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/23855537/327-pratchettnadzis-to-nie-jest-bron-to-sluzy-do-z/"
  },
  {
    "id": 326,
    "timestamp": "2017-05-03T15:53:25+02:00",
    "quote": "Ścisłe trzymanie się reguł bywa o wiele lepsze od oszukiwania.",
    "book": "Niewidoczni Akademicy",
    "link": "http://www.wykop.pl/wpis/23835833/326-pratchettnadzis-scisle-trzymanie-sie-regul-byw/"
  },
  {
    "id": 325,
    "timestamp": "2017-05-02T13:29:39+02:00",
    "quote": "Aby budować zamki w chmurach, trzeba mocno stać nogami na ziemi.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/23809009/325-pratchettnadzis-aby-budowac-zamki-w-chmurach-t/"
  },
  {
    "id": 324,
    "timestamp": "2017-05-01T14:35:18+02:00",
    "quote": "Jednak takie wyjaśnienia wywołują na ogół więcej kłopotów niż pożytku. Na przykład: podobno kiedyś na przyjęciu ktoś zapytał słynnego filozofa Ly Tin Weedle'a \"Po co przyszedłeś?\", i odpowiedź zajęła mu trzy lata.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/23793149/324-pratchettnadzis-wszystkich-serdecznie-zaprasza/"
  },
  {
    "id": 323,
    "timestamp": "2017-04-30T15:47:18+02:00",
    "quote": "Co ciekawe, bogów Dysku nigdy nie interesowały sądy nad duszami zmarłych, więc ludzie szli do Piekła tylko wtedy, gdy w głębi serca wierzyli, że powinni tam trafić. Oczywiście nie wierzyli, jeśli nie wiedzieli o jego istnieniu. To tłumaczy, dlaczego tak ważne jest, by strzelać bez ostrzeżenia do wszelkich misjonarzy.",
    "book": "Eryk",
    "link": "http://www.wykop.pl/wpis/23777643/323-pratchettnadzis-co-ciekawe-bogow-dysku-nigdy-n/"
  },
  {
    "id": 322,
    "timestamp": "2017-04-29T16:43:56+02:00",
    "quote": "Och, my zawsze jesteśmy bezpieczne. Pamiętaj o tym. To my przytrafiamy się innym.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/23757051/322-pratchettnadzis-och-my-zawsze-jestesmy-bezpiec/"
  },
  {
    "id": 321,
    "timestamp": "2017-04-28T14:58:23+02:00",
    "quote": "Tragiczni bohaterowie zawsze cierpią, kiedy bogowie się nimi zainteresują. Ale naprawdę ciężki los mają ci, na których bogowie w ogóle nie zwracają uwagi.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/23737801/330-pratchettnadzis-tragiczni-bohaterowie-zawsze-c/"
  },
  {
    "id": 320,
    "timestamp": "2017-04-27T15:09:03+02:00",
    "quote": "Trzeba uważać, kiedy wypowiada się życzenie. Nigdy nie wiadomo, kto może słuchać.",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/23715981/320-pratchettnadzis-trze-ba-uwazac-kiedy-wy-powiad/"
  },
  {
    "id": 319,
    "timestamp": "2017-04-26T14:58:53+02:00",
    "quote": "Wielki A’Tuin, żółw gwiazd, ze skorupą oszronioną zamrożonym metanem, poznaczoną kraterami meteorów, zasypaną pyłem asteroidów... Wielki A’Tuin z oczami jak pradawne morza i mózgiem rozmiarów kontynentu, w którym myśli suną niby lśniące lodowce... Wielki A’Tuin o powolnych mrocznych płetwach i skorupie polerowanej gwiazdami,  pod brzemieniem Dysku płynący przez galaktyczną noc... Wielki jak światy. Stary jak Czas. Cierpliwy jak cegła.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/23698155/319-pratchettnadzis-wielki-a-tuin-zolw-gwiazd-ze-s/"
  },
  {
    "id": 318,
    "timestamp": "2017-04-25T14:52:42+02:00",
    "quote": "Możesz ginąć za swoją ojczyznę albo za rodzinę, ale dla boga powinieneś żyć szczęśliwie i pracowicie każdego dnia swego długiego żywota.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/23683199/318-pratchettnadzis-mozesz-ginac-za-swoja-ojczyzne/"
  },
  {
    "id": 317,
    "timestamp": "2017-04-24T16:17:23+02:00",
    "quote": "- Czy jeden to mniej niż pięćdziesiąt jeden?\n  - Tyle samo - odparł stanowczo Om. Zmierzył wzrokiem głowę tsortiańskiego boga.\n  - Ale ty ma tysiące - zauważył bóg traszka. - Ty walczy o tysiące. Om podrapał się w głowę. Za dużo czasu tam spędziłem, uznał. Nie mogę przestać myśleć na poziomie gruntu.\n  - Uważam - rzekł - że jeśli chcesz mieć tysiące, musisz walczyć o jednego.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/23663781/317-pratchettnadzis-czy-jeden-to-mniej-niz-piecdzi/"
  },
  {
    "id": 316,
    "timestamp": "2017-04-23T16:27:39+02:00",
    "quote": "Bo widzisz, kiedy umiesz odróżnić Dobro od Zła, to nie możesz wybrać Zła. Nie możesz tak zrobić i żyć dalej.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/23642731/316-pratchettnadzis-bo-widzisz-kiedy-umiesz-odrozn/"
  },
  {
    "id": 315,
    "timestamp": "2017-04-22T19:55:03+02:00",
    "quote": "To stare piwo, oczywiście, ale czym tak naprawdę jest piwo, jeśli nie płynnym chlebem? A chleb nie może przecież zaszkodzić.",
    "book": "Niuch",
    "link": "http://www.wykop.pl/wpis/23628047/315-pratchettnadzis-to-stare-piwo-oczywiscie-ale-c/"
  },
  {
    "id": 314,
    "timestamp": "2017-04-21T15:32:43+02:00",
    "quote": "Pamiętaj, z tego, że kobieta nie ma zębów, nie wynika jeszcze, że jest mądra. To może znaczyć, że jest głupia już od bardzo dawna.",
    "book": "Zimistrz",
    "link": "http://www.wykop.pl/wpis/23608139/314-pratchettnadzis-pamietaj-z-tego-ze-kobieta-nie/"
  },
  {
    "id": 313,
    "timestamp": "2017-04-20T14:56:39+02:00",
    "quote": "Oczywiście, to tylko rozwiązanie chwilowe, ale zawsze uważał. że życie jest ciągiem następujących po sobie chwilowych rozwiązań.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/23578481/313-pratchettnadzis-oczywiscie-to-tylko-rozwiazani/"
  },
  {
    "id": 312,
    "timestamp": "2017-04-19T16:08:58+02:00",
    "quote": "Posiadanie miecza jest przestępstwem, więc tylko przestępcy posiadają miecze.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/23561193/312-pratchettnadzis-posiadanie-miecza-jest-przeste/"
  },
  {
    "id": 311,
    "timestamp": "2017-04-18T13:45:06+02:00",
    "quote": "Jak u tych ludzi na stanowiskach, którzy przychodzą do pracy w poważnych garniturach, ale noszą kolorowe krawaty w obłąkańczo rozpaczliwej próbie pokazania, że gdzieś tam kryje się swobodny duch.",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/23536279/311-pratchettnadzis-jak-u-tych-ludzi-na-stanowiska/"
  },
  {
    "id": 310,
    "timestamp": "2017-04-17T17:23:17+02:00",
    "quote": "- Co to znaczy \"wartość\", panie Nutt?\n  - To znaczy, że ktoś zostawia świat lepszy, niż go zastał.",
    "book": "Niewidoczni Akademicy",
    "link": "http://www.wykop.pl/wpis/23504711/310-pratchettnadzis-co-to-znaczy-wartosc-panie-nut/"
  },
  {
    "id": 309,
    "timestamp": "2017-04-16T16:56:56+02:00",
    "quote": "Trudno jest mieć wiarę, kiedy się przeczytało zbyt wiele książek, prawda?",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/23485529/309-pratchettnadzis-trudno-jest-miec-wiare-kiedy-s/"
  },
  {
    "id": 308,
    "timestamp": "2017-04-15T19:30:06+02:00",
    "quote": "Kobiece stroje nie były sprawą przesadnie zajmującą myśli Cutwella. Właściwie kiedy myślał o kobietach, pojawiające się w umyśle obrazy rzadko zawierały w ogóle jakieś stroje.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/23462789/308-pratchettnadzis-kobiece-stroje-nie-byly-sprawa/"
  },
  {
    "id": 307,
    "timestamp": "2017-04-14T17:35:53+02:00",
    "quote": "- Ale widzisz, panie, ty i miasto stanowicie jedno. Jeśli ciebie ktoś obrazi, Ankh-Morpork zostaje obrażone. Jeśli się zaprzyjaźnisz, to Ankh-Morpork nawiązuje przyjaźń.\n  - Naprawdę? A co się dzieje, kiedy idę do toalety?",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/23413133/307-pratchettnadzis-ale-widzisz-panie-ty-i-miasto-/"
  },
  {
    "id": 306,
    "timestamp": "2017-04-13T14:49:29+02:00",
    "quote": "- Nie będę latał na żadnym dywanie! - syknął. - Mam lęk gruntu.\n  - Chciałeś powiedzieć: wysokości - poprawiła go Conena. - I nie bądź głuptasem.\n  - Wiem, co chciałem powiedzieć. To grunt zabija!",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/23377169/306-pratchettnadzis-nie-bede-latal-na-zadnym-dywan/"
  },
  {
    "id": 305,
    "timestamp": "2017-04-12T14:22:44+02:00",
    "quote": "Kiedy pali się za sobą mosty, najważniejsze jest, by nie stać na nich, rzucając zapałkę.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/23333333/305-pratchettnadzis-kiedy-pali-sie-za-soba-mosty-n/"
  },
  {
    "id": 304,
    "timestamp": "2017-04-11T14:14:44+02:00",
    "quote": "Nie modliła się nigdy od dnia, kiedy spłonął ptak, nawet wtedy, gdy umierała jej matka. Bóg, który palił malowane ptaki, nie ocaliłby matki. Taki bóg nie jest wart modlitwy.\n  Ale Łazer modliła się za wszystkich. Łazer modliła się jak dziecko, wznosząc oczy ku niebu i składając dłonie mocno, aż bielały jej palce. Piskliwy głos wibrował taką wiarą, że Polly czuła się zakłopotana, potem zawstydzona, a po końcowym \"amen\" zdziwiona, że świat wydaje się taki sam jak poprzednio. Przez minutę czy dwie był bowiem lepszym światem...",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/23309271/304-pratchettnadzis-nie-modlila-sie-nigdy-od-dnia-/"
  },
  {
    "id": 303,
    "timestamp": "2017-04-10T14:09:47+02:00",
    "quote": "Bibliotekarz był oczywiście wielkim entuzjastą czytelnictwa jako takiego, ale sami czytelnicy działali mu na nerwy. Było coś... coś bluźnierczego w tym, jak stale zdejmowali książki z pólek i odczytywaniem zużywali słowa.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/23280317/303-pratchettnadzis-bibliotekarz-byl-oczywiscie-wi/"
  },
  {
    "id": 302,
    "timestamp": "2017-04-09T16:03:48+02:00",
    "quote": "- No to co ze mną będzie?\n  Dozorca podrapał się w nos.\n  - Powieszą cię za szyję, aż będziesz martwy, koleś. Jutro rano.\n  - Nie mogliby może powiesić mnie za szyję, aż mi się zrobi przykro?\n  - Nie, koleś. Musisz być martwy.",
    "book": "Ostatni Kontynent",
    "link": "http://www.wykop.pl/wpis/23247371/302-pratchettnadzis-no-to-co-ze-mna-bedzie-dozorca/"
  },
  {
    "id": 301,
    "timestamp": "2017-04-08T16:19:19+02:00",
    "quote": "- Zgadza się - poparł go inny. - Ludziom się wydaje, że to cala fortuna, ale nie pamiętają, że w tym fachu  nie ma emerytury,  dochodzą  koszty leczenia, trzeba kupować i konserwować sprzęt... \n  - Dochodzi zużycie dziewic... - pokiwał głową niski, gruby łowca. \n  - Właśnie, a jeszcze... Co? \n  - Specjalizuję się w jednorożcach - niski łowca uśmiechnął się z zakłopotaniem. \n  - Aha... - Pierwszy łowca sprawiał wrażenie, jakby od dawna chciał zadać to pytanie. - Zdawało mi się, że ostatnio dość trudno je spotkać? \n  - Racja. I jednorożców też jest coraz mniej - zgodził się łowca jednorożców. \n  Wyglądało na to, że przez całe życie był to jego jedyny żart.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/23229123/301-pratchettnadzis-zgadza-sie-poparl-go-inny-ludz/"
  },
  {
    "id": 300,
    "timestamp": "2017-04-07T13:57:16+02:00",
    "quote": "Każdy dzień ciągnie się przez całe wieki, co jest dziwne, ponieważ dni - w liczbie mnogiej - mijają w pędzie.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/23191403/300-pratchettnadzis-kazdy-dzien-ciagnie-sie-przez-/"
  },
  {
    "id": 299,
    "timestamp": "2017-04-06T13:39:41+02:00",
    "quote": "- Zajmijcie się czymś pożytecznym i znajdźcie kwestora - polecił surowo Ridcully. - Kazałbym wam się wytłumaczyć rano władzom uniwersytetu, ale niestety, to wy jesteście władzami uniwersytetu...",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/23165785/299-pratchettnadzis-zajmijcie-sie-czyms-pozyteczny/"
  },
  {
    "id": 298,
    "timestamp": "2017-04-05T13:48:28+02:00",
    "quote": "- Żadnych skarbów - burknął Cohen. - Wydałem wszystko. Przepiłem wszystko. Wszystko rozdałem. Zgubiłem.\n  - Powinieneś zaoszczędzić coś na starość.\n  - Nigdy nie przypuszczałem, że czeka mnie jakaś starość.",
    "book": "Trollowy Most",
    "link": "http://www.wykop.pl/wpis/23132367/298-pratchettnadzis-zadnych-skarbow-burknal-cohen-/"
  },
  {
    "id": 297,
    "timestamp": "2017-04-04T14:26:31+02:00",
    "quote": "Trzeba przyznać ludzkim istotom - dysponowały jedną z najbardziej niezwykłych mocy we wszechświecie. Żaden inny gatunek nigdzie nie wymyślił nudy. Może to właśnie nuda, nie inteligencja, pchnęła ich po drabinie ewolucyjnej.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/23112891/297-pratchettnadzis-trzeba-przyznac-ludzkim-istoto/"
  },
  {
    "id": 296,
    "timestamp": "2017-04-03T14:42:16+02:00",
    "quote": "Jakiś młody człowiek zamiatał stopnie - teoretycznie. W praktyce przesuwał brud z miejsca na miejsce, dostarczając mu nowych widoków i okazji poznania nowych przyjaciół.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/23093551/296-pratchettnadzis-jakis-mlody-czlowiek-zamiatal-/"
  },
  {
    "id": 295,
    "timestamp": "2017-04-02T15:29:55+02:00",
    "quote": "Demonstrował najbardziej interesującą technikę, jaką w życiu widziała. Nie sądziła nawet, że jest ona fizycznie możliwa. \n  - Nieźle - stwierdziła w końcu. - Masz wymach jak należy i w ogóle. \n  DZIĘKUJĘ, PANNO  FLITWORTH. \n  - Ale dlaczego jedno źdźbło trawy naraz?\n  Bili Brama spojrzał na równe rzędy skoszonej trawy. \n  A MOŻNA INACZEJ? \n  - Można ściąć wiele za jednym zamachem...\n  NIE. NIE. JEDNO ŹDŹBŁO NARAZ. JEDNO CIĘCIE, JEDNO ŹDŹBŁO. \n  - W ten sposób nie skosisz wiele  - stwierdziła panna Flitworth.\n  WSZYSTKIE CO DO JEDNEGO, PANNO FLITWORTH. \n  - Naprawdę? \n  MOŻE MI PANI WIERZYĆ. ",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/23077843/295-pratchettnadzis-demonstrowal-najbardziej-inter/"
  },
  {
    "id": 294,
    "timestamp": "2017-04-01T15:55:47+02:00",
    "quote": "Czasami życie dociera do tego rozpaczliwego punktu, gdzie zły wybór musi być dobrym wyborem. Nie ma znaczenia, gdzie człowiek się ruszy. Zwyczajnie trzeba się ruszyć.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/23060575/294-pratchettnadzis-czasami-zycie-dociera-do-tego-/"
  },
  {
    "id": 293,
    "timestamp": "2017-03-31T13:35:03+02:00",
    "quote": "Za każdym magiem ósmego stopnia stało przynajmniej pół tuzina magów stopnia siódmego, którzy próbowali zrzucić go ze stanowiska. Dlatego u poważnych czarowników rozwijała się swego rodzaju podejrzliwość wobec, dajmy na to, skorpionów znajdywanych w łóżku. Stare przysłowie podsumowuje to następująco: kiedy mag ma już dość szukania tłuczonego szkła w jedzeniu, ma już dość życia.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/23044357/293-pratchettnadzis-za-kazdym-magiem-osmego-stopni/"
  },
  {
    "id": 292,
    "timestamp": "2017-03-30T14:29:58+02:00",
    "quote": "Czyli...mamy to, co interesuje ludzi, i mamy zainteresowania osobiste, czyli to, co interesuje osoby, oraz interes publiczny, który nikogo nie interesuje.",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/23029769/292-pratchettnadzis-czyli-mamy-to-co-interesuje-lu/"
  },
  {
    "id": 291,
    "timestamp": "2017-03-29T13:50:00+02:00",
    "quote": "POTRZEBNA WAM WIARA W RZECZY, KTÓRE NIE SĄ PRAWDZIWE. W JAKI INNY SPOSÓB MOGŁYBY SIĘ STAĆ?",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/23011471/291-pratchettnadzis-potrzebna-wam-wiara-w-rzeczy-k/"
  },
  {
    "id": 290,
    "timestamp": "2017-03-28T12:44:18+02:00",
    "quote": "Kiedy pierwsi badacze z ciepłych krain wokół Okrągłego Morza dotarli do chłodnych obszarów w głębi lądu, wypełniali białe plamy na mapach, chwytając najbliższego tubylca, wskazując jakiś odległy element krajobrazu i bardzo wyraźnie, głośno zadając pytanie. Potem zapisywali to, co odpowiedziała im zaskoczona ofiara. I tak w całych generacjach atlasów zostały uwiecznione takie geograficzne cuda jak „Jakaś Góra”, „Nie Wiem”, „Co?”, i oczywiście „Twój Palec, Durniu”.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/22996521/290-pratchettnadzis-kiedy-pierwsi-badacze-z-cieply/"
  },
  {
    "id": 289,
    "timestamp": "2017-03-27T15:03:14+02:00",
    "quote": "Śmiała się jak ktoś, kto głęboko dumał nad życiem i wreszcie zrozumiał żart.",
    "book": "Równoumagicznienie",
    "link": "http://www.wykop.pl/wpis/22983451/289-pratchettnadzis-smiala-sie-jak-ktos-kto-glebok/"
  },
  {
    "id": 288,
    "timestamp": "2017-03-26T10:10:24+02:00",
    "quote": "Była ósma rano - czas, kiedy pijący usiłują albo zapomnieć, kim są, albo przypomnieć sobie, gdzie mieszkają.",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/22957673/288-pratchettnadzis-byla-osma-rano-czas-kiedy-pija/"
  },
  {
    "id": 287,
    "timestamp": "2017-03-25T17:27:42+01:00",
    "quote": "Rincewind patrzył i wiedział, że istnieją rzeczy gorsze od Zła. Wszystkie demony Piekła z radością poddadzą torturom  ludzką duszę, ale to właśnie dlatego, że dusze cenią tak wysoko. Zło zawsze usiłuje zdobyć wszechświat, ale przynajmniej uważa go za wart zdobywania. Lecz szara pustka za tymi pustymi oczami będzie deptać i niszczyć, nie dając swym ofiarom  nawet dumy nienawiści. Nawet ich nie zauważy. ",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/22947929/287-pratchettnadzis-rincewind-patrzyl-i-wiedzial-z/"
  },
  {
    "id": 286,
    "timestamp": "2017-03-24T13:05:53+01:00",
    "quote": "Jednak są ludzie, którzy nie wierzą, by dzieci były do końca ludźmi. Sądzą, że w stosunku do nich funkcjonowanie zwykłych dobrych manier ulega zawieszeniu.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/22926859/286-pratchettnadzis-jednak-sa-ludzie-ktorzy-nie-wi/"
  },
  {
    "id": 285,
    "timestamp": "2017-03-23T15:19:27+01:00",
    "quote": "Nadzieja jest ważna. Nadzieja, istotna część wiary. Dać ludziom dżem dzisiaj, a siądą i zwyczajnie go zjedzą. Za to dżem jutro podtrzymuje ich bez końca.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/22912395/285-pratchettnadzis-nadzieja-jest-wazna-nadzieja-i/"
  },
  {
    "id": 284,
    "timestamp": "2017-03-22T16:32:03+01:00",
    "quote": "Zapłatą za grzech jest śmierć, ale taka sama jest nagroda za cnotę, a zło przynajmniej może w piątki wcześniej wracać do domu.",
    "book": "Wyprawa Czarownic",
    "link": "http://www.wykop.pl/wpis/22897879/284-pratchettnadzis-zaplata-za-grzech-jest-smierc-/"
  },
  {
    "id": 283,
    "timestamp": "2017-03-21T15:38:50+01:00",
    "quote": "- Drumknott, czy powiedziałbyś, że jestem tyranem?\n  - Z całą pewnością nie, panie. - Drumknott zaczął sprzątać na stole.\n  - Ale oczywiście na tym polega problem, nieprawdaż... Kto powie tyranowi, że uważa go za tyrana?\n  - Trudne pytanie, panie, bez wątpienia.",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/22881949/283-pratchettnadzis-drumknott-czy-powiedzialbys-ze/"
  },
  {
    "id": 282,
    "timestamp": "2017-03-20T16:41:14+01:00",
    "quote": "-  To  był  zdecydowanie  okropny  kubek  kawy,  Sham  -  stwierdził Vimes. \n  - Fakt - zgodził się Harga. \n  - Wiesz, wypiłem w życiu sporo paskudnej kawy, ale teraz miałem wrażenie, że ktoś przeciągnął mi piłą po języku. Długo się gotowała? \n  - A którego dziś mamy? - spytał Harga, czyszcząc szklankę. Harga na ogół czyścił szklanki. Nikt nigdy nie odkrył, co się dzieje z czystymi. \n  - Piętnasty sierpnia. \n  - Którego roku?",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/22867493/282-pratchettnadzis-to-byl-zdecydowanie-okropny-ku/"
  },
  {
    "id": 281,
    "timestamp": "2017-03-19T14:31:16+01:00",
    "quote": "Natomiast Windle Poons, w szumiącej, błyskającej kabinie mózgu, myślał: A więc to prawda. Istnieje życie po śmierci. I jest takie samo. Ja to mam pecha.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/22848021/281-pratchettnadzis-natomiast-windle-poons-w-szumi/"
  },
  {
    "id": 280,
    "timestamp": "2017-03-18T12:11:32+01:00",
    "quote": "Jeśli już musisz spojrzeć wzdłuż drzewca strzały z jej niewłaściwego końca, jeśli ktoś ma cię w swej mocy, to módl się jak tylko potrafisz, żeby był złym człowiekiem. Ponieważ źli lubią władzę, władzę nad ludźmi - chcą widzieć twój strach. Chcą, byś wiedział, że umierasz. Dlatego gadają. Napawają się swoją przewagą.\n  Chcą patrzeć, jak się wijesz w przerażeniu. Dlatego odkładają moment zabójstwa, jak ktoś inny mógłby odkładać na później dobre cygaro.\n  Trzeba więc mieć nadzieję, że zabójca jest złym człowiekiem. Dobry człowiek zabije cię bez słowa.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/22827207/280-pratchettnadzis-jesli-juz-musisz-spojrzec-wzdl/"
  },
  {
    "id": 279,
    "timestamp": "2017-03-17T13:50:36+01:00",
    "quote": "W rzeczywistości przeszłość nie istnieje, jedynie wspomnienie przeszłości. Mrugnijcie oczami, a świat, który zobaczycie, nie istniał, kiedy zamykaliście powieki. Jedynym właściwym stanem umysłu jest zaskoczenie. Jedynym właściwym stanem serca jest radość. Niebo, które widzicie, nie było jeszcze nigdy przez was oglądane. Moment absolutnej perfekcji jest teraz. Cieszcie się nim. ",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/22813297/279-pratchettnadzis-w-rzeczywistosci-przeszlosc-ni/"
  },
  {
    "id": 278,
    "timestamp": "2017-03-16T15:30:27+01:00",
    "quote": "Nie warto zabijać przeciwnika. W ten sposób nie wie, że przegrał, a żeby być prawdziwym zwycięzcą, trzeba mieć przeciwnika, który został pokonany i zdaje sobie z tego sprawę. Nie ma poczucia tryumfu nad trupem; za to pokonany przeciwnik, który pozostanie pokonany każdego dnia reszty swego smętnego i nędznego życia, to prawdziwy skarb.",
    "book": "Wyprawa Czarownic",
    "link": "http://www.wykop.pl/wpis/22797875/278-pratchettnadzis-nie-warto-zabijac-przeciwnika-/"
  },
  {
    "id": 277,
    "timestamp": "2017-03-15T15:02:39+01:00",
    "quote": "DZIEŃ DOBRY, odezwał się głos za jego plecami. Król odwrócił się.\n  - Witam - powiedział. - Ty pewnie jesteś...\n  ŚMIERĆ, wyjaśnił Śmierć. Król był wyraźnie zdziwiony.\n  - Zawsze sądziłem, że Śmierć przybywa jako ogromny trójgłowy skarbeusz.\n  Śmierć wzruszył ramionami.\n  TERAZ JUŻ WIESZ. ",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/22781025/277-pratchettnadzis-dzien-dobry-odezwal-sie-glos-z/"
  },
  {
    "id": 276,
    "timestamp": "2017-03-14T14:19:06+01:00",
    "quote": "- Nie podoba mi się to majstrowanie w okultyzmie - oświadczyła stanowczo babcia. - Jak już człowiek wlezie w ten okultyzm, to zaraz zacznie wierzyć w duchy. A jak już uwierzy w duchy, zacznie wierzyć w demony i ani się obejrzy, a będzie już wierzył w bogów. Wtedy ma prawdziwe kłopoty.\n  - Przecież one wszystkie istnieją - zauważyła niania.\n  - Ale to nie powód, żeby tak sobie w nie wierzyć. To tylko je zachęca.",
    "book": "Panowie I Damy",
    "link": "http://www.wykop.pl/wpis/22764703/276-pratchettnadzis-nie-podoba-mi-sie-to-majstrowa/"
  },
  {
    "id": 275,
    "timestamp": "2017-03-13T14:52:15+01:00",
    "quote": "Naprawdę zawsze starała się patrzeć w stronę światła. Ale im dłużej człowiek wpatruje się w jasność, tym mocniej go wypala, aż wreszcie nadchodzi pokusa, by się odwrócić i zobaczyć, jak długi, gęsty, mocny i ciemny staje się ciągnący z tyłu cień...",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/22749827/275-pratchettnadzis-naprawde-zawsze-starala-sie-pa/"
  },
  {
    "id": 274,
    "timestamp": "2017-03-12T13:05:50+01:00",
    "quote": "Nikt nie jest ostatecznie martwy, dopóki nie uspokoją się zmarszczki, jakie wzbudził na powierzchni rzeczywistości - dopóki zegar przez niego nakręcony nie stanie, dopóki wino przez nią nastawione nie dokończy fermentacji, dopóki plon, jaki zasiali, nie zostanie zebrany. Czas trwania czyjegoś życia, twierdzą tam, to tylko jądro rzeczywistego istnienia.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/22731687/274-pratchettnadzis-nikt-nie-jest-ostatecznie-mart/"
  },
  {
    "id": 273,
    "timestamp": "2017-03-11T14:33:02+01:00",
    "quote": "Śmierć stał samotny, obserwując taniec kłosów w lekkiej bryzie. Oczywiście, to tylko metafora. Ludzie są czymś więcej niż kłosami. Pędzą przez te swoje ciasne, zatłoczone żywoty, napędzani dosłownie mechanizmami zegarowymi, od brzegu do  brzegu wypełniają swoje dni samym wysiłkiem życia. I każde życie trwa tyle samo. Nawet to bardzo długie i to bardzo  krótkie. W każdym razie z punktu widzenia wieczności.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/22714833/273-pratchettnadzis-smierc-stal-samotny-obserwujac/"
  },
  {
    "id": 272,
    "timestamp": "2017-03-10T14:55:34+01:00",
    "quote": "Smok -  ten smok - z zaciekawieniem spoglądał znad rynny. Samą głowę miał wyższą niż człowiek. W oczach - wielkości bardzo dużych oczu i barwy przyćmionej czerwieni - błyszczała inteligencja nie mającą nic wspólnego z ludzkimi istotami. Przede wszystkim była o wiele starsza. Ta inteligencja od dawna smażyła się w przebiegłości i marynowała w sprycie w czasach, kiedy grupa prawie małp zastanawiała się jeszcze, czy pozycja dwunożna jest obiecującym pomysłem. Taka inteligencja nie uznawała, a nawet nie rozumiała sztuki dyplomacji. \n  Smok nie bawił się z człowiekiem i nie stawiał zagadek. Pojmował za to doskonale arogancję, siłę i okrucieństwo. Gdyby tylko mógł, spaliłby człowieka na popiół. Bo to lubił. ",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/22699679/272-pratchettnadzis-smok-ten-smok-z-zaciekawieniem/"
  },
  {
    "id": 271,
    "timestamp": "2017-03-09T13:40:35+01:00",
    "quote": "Gdyby w jakiejś grocie umieścić duży przełącznik z tabliczką: \"Przełącznik Końca Świata! NIE DOTYKAĆ\", farba na niej nie zdążyłaby nawet wyschnąć.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/22682349/271-pratchettnadzis-gdyby-w-jakiejs-grocie-umiesci/"
  },
  {
    "id": 270,
    "timestamp": "2017-03-08T15:18:59+01:00",
    "quote": "Była jednak za duża na złodziejkę, zbyt uczciwa na skrytobójczynię, zbyt inteligentna na żonę i zbyt dumna, by podjąć jedyną powszechnie dostępną damską profesję.\n  Dlatego została wojowniczką.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/22664945/270-pratchettnadzis-byla-jednak-za-duza-na-zlodzie/"
  },
  {
    "id": 269,
    "timestamp": "2017-03-07T18:31:48+01:00",
    "quote": "Jeśli nienormalne trwa dostatecznie długo, staje się normalnym.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/22650229/269-pratchettnadzis-jesli-nienormalne-trwa-dostate/"
  },
  {
    "id": 268,
    "timestamp": "2017-03-06T13:36:19+01:00",
    "quote": "Dysk, jako że jest płaski, nie posiada prawdziwego horyzontu. Niektórzy żądni przygód żeglarze, którym od długiego wpatrywania się w jajka i pomarańcze przychodzą do głowy głupie pomysły, próbowali czasem dopłynąć na antypody. I szybko się przekonywali, dlaczego odległe statki wyglądają czasem tak, jakby ginęły za krawędzią świata. Dlatego mianowicie, że giną za krawędzią świata.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/22632353/268-pratchettnadzis-dysk-jako-ze-jest-plaski-nie-p/"
  },
  {
    "id": 267,
    "timestamp": "2017-03-05T18:45:46+01:00",
    "quote": "Szczery gniew jest jedną z największych twórczych potęg wszechświata.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/22621429/267-pratchettnadzis-szczery-gniew-jest-jedna-z-naj/"
  },
  {
    "id": 266,
    "timestamp": "2017-03-04T12:53:53+01:00",
    "quote": "Ankh-Morpork eksperymentowało z wieloma systemami rządów, aż osiągnęło formę demokracji znaną jako Jeden Człowiek, Jeden Głos. Patrycjusz był tym Człowiekiem; miał Głos.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/22594351/266-pratchettnadzis-ankh-morpork-eksperymentowalo-/"
  },
  {
    "id": 265,
    "timestamp": "2017-03-03T17:41:14+01:00",
    "quote": "- Ale to niesprawiedliwe. Gdyby ludzie wiedzieli, kiedy umrą, staraliby się żyć lepiej.\n- GDYBY LUDZIE WIEDZIELI, KIEDY UMRĄ, PRAWDOPODOBNIE WCALE BY NIE ŻYLI.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/22582273/265-pratchettnadzis-ale-to-niesprawiedliwe-gdyby-l/"
  },
  {
    "id": 264,
    "timestamp": "2017-03-02T17:10:02+01:00",
    "quote": "Mówi się, że w Ankh-Morpork wszystko jest na sprzedaż z wyjątkiem piwa i kobiet, te bowiem tylko się wynajmuje.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/22563413/264-pratchettnadzis-mowi-sie-ze-w-ankh-morpork-wsz/"
  },
  {
    "id": 263,
    "timestamp": "2017-03-01T11:42:28+01:00",
    "quote": "Padnie za wiele kłamstw, a potem nagle nie ma już prawdy, do której można wrócić.",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/22542093/263-pratchettnadzis-padnie-za-wiele-klamstw-a-pote/"
  },
  {
    "id": 262,
    "timestamp": "2017-02-28T15:57:44+01:00",
    "quote": "Odpowiedzialne zachowanie to coś, co przychodzi z wiekiem. Jak żylaki.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/22528735/262-pratchettnadzis-odpowiedzialne-zachowanie-to-c/"
  },
  {
    "id": 261,
    "timestamp": "2017-02-27T15:43:35+01:00",
    "quote": "Doskonale wiadomo, że istotnym warunkiem sukcesu jest brak wiedzy o niemożliwości tego, co człowiek próbuje osiągnąć. Osoba nie zdająca sobie sprawy z szansy porażki może być kijem wepchniętym w szprychy roweru historii.",
    "book": "Równoumagicznienie",
    "link": "http://www.wykop.pl/wpis/22512265/261-pratchettnadzis-doskonale-wiadomo-ze-istotnym-/"
  },
  {
    "id": 260,
    "timestamp": "2017-02-26T14:34:07+01:00",
    "quote": "- Pamiętam, zanim oślepłem, odwiedziłem kiedyś Omnię. To było jeszcze przed zamknięciem granic. Kiedy pozwalaliście ludziom podróżować. I w waszej Cytadeli widziałem tłum kamienujący na śmierć człowieka w wykopie. Oglądałeś coś takiego? \n  - Tak musiało się stać. By dusza mogła odpokutować i... \n  - Nie znam się na duszach. Nigdy nie należałem do tej szkoły filozofii. Wiem tylko, że to straszny widok. \n  - Stan ciała nie... \n  - Och, nie mówię o tym biedaku w dole. Mówię o ludziach rzucających kamieniami. Oni byli pewni, całkowicie. Byli pewni, że to nie ich wrzucono do jamy. Każdy mógł to łatwo poznać po ich twarzach. Byli tacy szczęśliwi, że to nie oni, że rzucali z całej siły.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/22492611/260-pratchettnadzis-pamietam-zanim-osleplem-odwied/"
  },
  {
    "id": 259,
    "timestamp": "2017-02-25T16:31:30+01:00",
    "quote": "Lubię monotonię, sir. Niczego ode mnie nie wymaga.",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/22475849/259-pratchettnadzis-lubie-monotonie-sir-niczego-od/"
  },
  {
    "id": 258,
    "timestamp": "2017-02-24T14:04:04+01:00",
    "quote": "Żył sobie raz pewien człowiek, który miał ośmiu synów. Poza tym był zaledwie przecinkiem na stronie Historii. To smutne,  ale o niektórych nie można powiedzieć nic więcej. \n  Ale jego ósmy syn dorósł, ożenił się i też miał ośmiu synów, a że jest tylko jedna profesja odpowiednia dla ósmego syna ósmego syna, jego ósmy syn został magiem. Był mądry i potężny, no... w każdym razie potężny, nosił szpiczasty kapelusz i na tym by się to skończyło... \n  Powinno się skończyć... \n  Ale wbrew Sztuce Magicznej i wbrew nakazom rozsądku - a za nakazami serca, które są ciepłe, nieokreślone i... no... nierozsądne - uciekł z komnat magii, zakochał się i ożenił, niekoniecznie w tej kolejności.\n  I miał siedmiu synów, a każdy od kołyski był potężny jak mag.\n  A potem urodził się ósmy syn... \n  Mag do kwadratu. \n  Rodzic magii. \n  Czarodziciel. ",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/22458387/258-pratchettnadzis-zyl-sobie-raz-pewien-czlowiek-/"
  },
  {
    "id": 257,
    "timestamp": "2017-02-23T13:41:38+01:00",
    "quote": "Duma jest w porządku, ale jedzenie to jedzenie.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/22438007/257-pratchettnadzis-duma-jest-w-porzadku-ale-jedze/"
  },
  {
    "id": 256,
    "timestamp": "2017-02-22T17:49:15+01:00",
    "quote": "- Dla silnych w wierze nie ma rzeczy niemożliwych - odparł Vorbis.\n  -To spróbuj zapalić zapałkę o galaretę.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/22423099/256-pratchettnadzis-dla-silnych-w-wierze-nie-ma-rz/"
  },
  {
    "id": 255,
    "timestamp": "2017-02-21T14:06:26+01:00",
    "quote": "- My w Ankh-Morpork wiemy, z czego się robi piwo - stwierdził.\n  Magowie pokiwali głowami - rzeczywiście wiedzieli. Dlatego pili gin z tonikiem.",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/22403677/255-pratchettnadzis-my-w-ankh-morpork-wiemy-z-czeg/"
  },
  {
    "id": 254,
    "timestamp": "2017-02-20T13:52:43+01:00",
    "quote": "Ludzie tak bardzo lubią oszukiwać się wzajemnie, że wymyślili rząd, by robił to za nich.",
    "book": "Zadziwiający Maurycy I Jego Uczone Szczury",
    "link": "http://www.wykop.pl/wpis/22387777/254-pratchettnadzis-ludzie-tak-bardzo-lubia-oszuki/"
  },
  {
    "id": 253,
    "timestamp": "2017-02-19T17:09:05+01:00",
    "quote": "Śmierć stał za pulpitem i studiował mapę. Spojrzał na Morta nieobecnym wzrokiem.\n  NIE SŁYSZAŁEŚ PRZYPADKIEM O ZATOCE MANTE?, zapytał.\n  - Nie, proszę pana.\n  SŁYNNA KATASTROFA MORSKA.\n  - Zdarzyła się tam?\n  ZDARZY, wyjaśnił Śmierć, JEŚLI TYLKO ZNAJDĘ TO PRZEKLĘTE MIEJSCE.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/22372171/253-pratchettnadzis-smierc-stal-za-pulpitem-i-stud/"
  },
  {
    "id": 252,
    "timestamp": "2017-02-18T13:00:55+01:00",
    "quote": "Ludzie! Żyją w świecie, gdzie trawa wciąż jest zielona, gdzie codziennie wschodzi słońce, a kwiaty regularnie zmieniają się w owoce. A co im imponuje? Płaczące posągi. Zamiana wody w wino. Zwykły kwantowy efekt tunelowy, który i tak by się zdarzył, gdyby tylko ktoś zechciał poczekać parę zylionów lat. Jak gdyby zamiana słonecznego światła w wino, dokonywana przez winorośle, ich grona, czas i enzymy, nie była tysiąc razy bardziej cudowna i nie zdarzała się stale...",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/22349373/252-pratchettnadzis-ludzie-zyja-w-swiecie-gdzie-tr/"
  },
  {
    "id": 251,
    "timestamp": "2017-02-17T15:17:23+01:00",
    "quote": "Kobietom zawsze zostaje pół cebuli, niezależnie od rodzaju potrawy, cebuli ani kobiety.",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/22335023/251-pratchettnadzis-kobietom-zawsze-zostaje-pol-ce/"
  },
  {
    "id": 250,
    "timestamp": "2017-02-16T15:09:17+01:00",
    "quote": "Powinno istnieć słowo określające mikroskopijną iskierkę nadziei, którą człowiek boi się dostrzec w lęku, że samo spojrzenie ją zgasi, jak przy próbie obejrzenia fotonu. Może tylko czekać przy niej, patrzeć obok niej, patrzeć poza nią, aż stanie się dość mocna, by zaistnieć realnie.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/22314013/250-pratchettnadzis-powinno-istniec-slowo-okreslaj/"
  },
  {
    "id": 249,
    "timestamp": "2017-02-15T19:23:58+01:00",
    "quote": "To właśnie jest głupie w tej całej magii. Przez dwadzieścia lat studiujesz czar, który sprowadza ci do sypialni nagie dziewice. Ale wtedy jesteś już tak zatruty oparami rtęci i półślepy od czytania starych ksiąg, że nie pamiętasz, co dalej robić.",
    "book": "Kolor Magii",
    "link": "http://www.wykop.pl/wpis/22296713/249-pratchettnadzis-to-wlasnie-jest-glupie-w-tej-c/"
  },
  {
    "id": 248,
    "timestamp": "2017-02-14T14:23:52+01:00",
    "quote": "JAK NAZYWASZ TO WRAŻENIE CIEPŁA, KTÓRE CZUJESZ W ŚRODKU?\n  - Zgaga - burknął Albert.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/22271871/248-pratchettnadzis-jak-nazywasz-to-wrazenie-ciepl/"
  },
  {
    "id": 247,
    "timestamp": "2017-02-13T14:32:51+01:00",
    "quote": "Dla każdego irytujące jest odkrycie, że przeciwnik był równie sprytny jak on.",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/22251575/247-pratchettnadzis-dla-kazdego-irytujace-jest-odk/"
  },
  {
    "id": 246,
    "timestamp": "2017-02-12T13:51:18+01:00",
    "quote": "Rzeczy, które próbują wyglądać jak rzeczy, często wyglądają bardziej jak rzeczy niż same rzeczy. To powszechnie znany fakt.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/22233791/246-pratchettnadzis-rzeczy-ktore-probuja-wygladac-/"
  },
  {
    "id": 245,
    "timestamp": "2017-02-11T14:40:31+01:00",
    "quote": "Powierzam swą duszę dowolnemu bogu, który potrafi ją znaleźć. ",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/22215605/245-pratchettnadzis-powierzam-swa-dusze-dowolnemu-/"
  },
  {
    "id": 244,
    "timestamp": "2017-02-10T13:39:43+01:00",
    "quote": "Gdzieś tam może i jest prawda, ale kłamstwa tkwią w naszych głowach.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/22195741/244-pratchettnadzis-gdzies-tam-moze-i-jest-prawda-/"
  },
  {
    "id": 243,
    "timestamp": "2017-02-09T14:29:48+01:00",
    "quote": "Bogom nie przeszkadzają ateiści, pod warunkiem że są to ateiści gorący, głębocy, żarliwi. Ateiści, którzy całe życie nie wierzą, całe życie nienawidzą bogów za to, że ci nie istnieją. Taki ateizm jest niczym skała. To prawie wiara...",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/22177881/243-pratchettnadzis-bogom-nie-przeszkadzaja-ateisc/"
  },
  {
    "id": 242,
    "timestamp": "2017-02-08T16:26:29+01:00",
    "quote": "- Muszę jeszcze pogadać ze Starym Vincentem. - Machnął ręką z lekceważeniem. - Nie to, żeby było z nim coś nie tak - zapewnił wyzywającym tonem. - Tyle że pamięć mu szwankuje. Mieliśmy z nim trochę kłopotów po drodze. Cały czas mu tlumaczę, że gwałci się kobiety, a pali domy.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/22162045/242-pratchettnadzis-musze-jeszcze-pogadac-ze-stary/"
  },
  {
    "id": 241,
    "timestamp": "2017-02-07T13:42:24+01:00",
    "quote": "- Ale przecież jesteśmy uniwersytetem! Musimy mieć bibliotekę! - oświadczył Ridcully. - To w dobrym tonie. Jakimi ludźmi byśmy byli, gdybyśmy nie chodzili do biblioteki?\n  - Studentami - odparł smętnie pierwszy prymus.",
    "book": "Ostatni Kontynent",
    "link": "http://www.wykop.pl/wpis/22141853/241-pratchettnadzis-ale-przeciez-jestesmy-uniwersy/"
  },
  {
    "id": 240,
    "timestamp": "2017-02-06T18:06:08+01:00",
    "quote": "Chaos zawsze pokonuje porządek, gdyż jest lepiej zorganizowany.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/22127223/240-pratchettnadzis-chaos-zawsze-pokonuje-porzadek/"
  },
  {
    "id": 239,
    "timestamp": "2017-02-05T15:38:16+01:00",
    "quote": "- Przecież nic nie mówiłam - zauważyła cicho niania.\n  - Wiem, że nie. Słyszę wyraźnie, jak w ogóle nic nie mówisz. Jeszcze nigdy nie słyszałam, żeby ktoś milczał tak głośno jak ty, a nie był martwy.",
    "book": "Panowie I Damy",
    "link": "http://www.wykop.pl/wpis/22105885/239-pratchettnadzis-przeciez-nic-nie-mowilam-zauwa/"
  },
  {
    "id": 238,
    "timestamp": "2017-02-04T12:55:31+01:00",
    "quote": "Czy na tym właśnie polega życie? To poczucie mroku ciągnącego człowieka w przepaść?\n  Jak oni mogą z tym żyć? A przecież żyją i nawet widzą w tym jakieś przyjemne strony, choć jedyną sensowną reakcją jest tylko rozpacz. Zadziwiające - czuć, że jest się maleńką żyjącą istotą wciśniętą między dwa urwiska ciemności.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/22083499/238-pratchettnadzis-czy-na-tym-wlasnie-polega-zyci/"
  },
  {
    "id": 237,
    "timestamp": "2017-02-03T13:51:56+01:00",
    "quote": "Nigdy nie czuł się dobrze w polityce, gdzie dobro i zło były tylko, jak się zdawało, dwoma różnymi spojrzeniami na tę samą sprawę, a przynajmniej tak je opisywali ludzie stojący po stronie, którą Vimes uznawał za „złą\".",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/22065999/237-pratchettnadzis-nigdy-nie-czul-sie-dobrze-w-po/"
  },
  {
    "id": 236,
    "timestamp": "2017-02-02T13:45:10+01:00",
    "quote": "Wiele osób umie mówić kąśliwym tonem - niania wiedziała o tym dobrze. Ale babcia Weatherwax potrafiła też kąśliwie słuchać. Potrafiła sprawić, by coś zabrzmiało głupio, tylko tego wysłuchując.",
    "book": "Rybki Małe Ze Wszystkich Mórz",
    "link": "http://www.wykop.pl/wpis/22048833/236-pratchettnadzis-wiele-osob-umie-mowic-kasliwym/"
  },
  {
    "id": 235,
    "timestamp": "2017-02-01T13:22:39+01:00",
    "quote": "Aleja Scoone'a była szeroka, porośnięta drzewami i leżała w niezwykle eleganckiej  części Ankh, położonej dostatecznie  wysoko nad rzeką, by nie docierał tu wszechobecny zapach. Ludzie przy Alei Scoone'a mieli stare pieniądze, podobno o wiele lepsze od nowych pieniędzy, chociaż kapitan Vimes nigdy nie miał dość jednych czy drugich, by dostrzec jakąś różnicę. Ludzie przy Alei Scoone'a mieli własnych ochroniarzy. O ludziach przy Alei Scoone'a mówiono, że są zbyt dumni, by rozmawiać nawet z bogami. To złośliwa plotka. Oczywiście, rozmawialiby z bogami, pod warunkiem że byliby to dobrze wychowani bogowie z dobrych rodzin.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/22031435/235-pratchettnadzis-aleja-scoone-a-byla-szeroka-po/"
  },
  {
    "id": 234,
    "timestamp": "2017-01-31T21:33:19+01:00",
    "quote": "- Myślę sobie, że jednak nie ma to jak w domu - stwierdziła.\n  - Nie - odparła babcia Weatherwax, wciąż pogrążona w zadumie. - W tysiącach miejsc jest całkiem tak samo jak w domu. Ale tylko w jednym z nich się mieszka.",
    "book": "Wyprawa Czarownic",
    "link": "http://www.wykop.pl/wpis/22021667/234-pratchettnadzis-mysle-sobie-ze-jednak-nie-ma-t/"
  },
  {
    "id": 233,
    "timestamp": "2017-01-30T13:20:53+01:00",
    "quote": "- Dobry mag, ten Rincewind - rzucił kierownik studiów nieokreślonych. - Może niezbyt błyskotliwy, ale szczerze powiem, że nigdy nie pochwalałem tej całej inteligencji. Przereklamowany talent.",
    "book": "Ostatni Bohater",
    "link": "http://www.wykop.pl/wpis/21992339/233-pratchettnadzis-dobry-mag-ten-rincewind-rzucil/"
  },
  {
    "id": 232,
    "timestamp": "2017-01-29T15:59:43+01:00",
    "quote": "Magowie nie lubią, gdy kobiety próbują nawet najprostszych czarów. Niewidoczny Uniwersytet nigdy nie przyjmował kobiet na studia; tłumaczono mętnie, że w grę wchodzą problemy z kanalizacją, lecz rzeczywistą przyczyną była niewypowiedziana trwoga, że gdyby pozwolić kobietom na zabawy z magią, prawdopodobnie radziłyby sobie znakomicie.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/21973663/232-pratchettnadzis-magowie-nie-lubia-gdy-kobiety-/"
  },
  {
    "id": 231,
    "timestamp": "2017-01-28T11:03:41+01:00",
    "quote": "Są ludzie, którzy odbierają innym pieniądze. W porządku, to zwykła kradzież. Ale są też ludzie, którzy jednym krótkim słowem potrafią odebrać komuś samo człowieczeństwo. To zupełnie inna sprawa.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21947499/231-pratchettnadzis-sa-ludzie-ktorzy-odbieraja-inn/"
  },
  {
    "id": 230,
    "timestamp": "2017-01-27T14:10:56+01:00",
    "quote": "Wcale się nie zgubił. Zawsze dokładnie wiedział, gdzie się znajduje. Zawsze był tutaj.\n  Tyle że wszystko inne chwilowo zmieniło miejsce.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/21931231/230-pratchettnadzis-wcale-sie-nie-zgubil-zawsze-do/"
  },
  {
    "id": 229,
    "timestamp": "2017-01-26T13:50:21+01:00",
    "quote": "- Zapalisz?\n  - Można od tego umrzeć - zauważył troll.\n  - Owszem. Ale nie dzisiaj.",
    "book": "Trollowy Most",
    "link": "http://www.wykop.pl/wpis/21913481/229-pratchettnadzis-zapalisz-mozna-od-tego-umrzec-/"
  },
  {
    "id": 228,
    "timestamp": "2017-01-25T13:56:15+01:00",
    "quote": "Światło wierzy, że przemieszcza się szybciej od wszystkiego, ale się myli. Nieważne, jak szybko pędzi, zawsze odkrywa, że ciemność dotarła na miejsce wcześniej i już na nie czeka.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/21895929/228-pratchettnadzis-swiatlo-wierzy-ze-przemieszcza/"
  },
  {
    "id": 227,
    "timestamp": "2017-01-24T14:47:53+01:00",
    "quote": "Każdy zawód,  każdy fach miał swój kapelusz. Wystarczy zabrać królowi koronę, a zostanie tylko ktoś, kto ma cofnięty podbródek i najlepiej radzi sobie z machaniem do ludzi.",
    "book": "Wyprawa Czarownic",
    "link": "http://www.wykop.pl/wpis/21880193/227-pratchettnadzis-kazdy-zawod-kazdy-fach-mial-sw/"
  },
  {
    "id": 226,
    "timestamp": "2017-01-23T14:32:12+01:00",
    "quote": "Zastanawiał się, co to właściwie jest za życie, kiedy trzeba płynąć bez przerwy, by pozostać w tym samym miejscu. Bardzo podobne do jego życia, uznał. ",
    "book": "Kolor Magii",
    "link": "http://www.wykop.pl/wpis/21861781/226-pratchettnadzis-zastanawial-sie-co-to-wlasciwi/"
  },
  {
    "id": 225,
    "timestamp": "2017-01-22T14:29:35+01:00",
    "quote": "Lord Vetinari słuchał w skupieniu, ponieważ przekonał się, że pilne słuchanie zwykle zbija ludzi z tropu.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/21841829/225-pratchettnadzis-lord-vetinari-sluchal-w-skupie/"
  },
  {
    "id": 224,
    "timestamp": "2017-01-21T13:38:21+01:00",
    "quote": "Vimes był bardzo stanowczy w tej kwestii - jedynej, przy której się upierał. Nie był właściwie ateistą, ponieważ ateizm  stanowił cechę zmniejszającą szansę przetrwania w świecie, gdzie jest kilka tysięcy bóstw. Po prostu żadnego z nich  specjalnie nie lubił i nie rozumiał, co ich właściwie obchodzi jego ślub.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21822045/224-pratchettnadzis-vimes-byl-bardzo-stanowczy-w-t/"
  },
  {
    "id": 223,
    "timestamp": "2017-01-20T14:55:48+01:00",
    "quote": "W tych szarych godzinach nocy niełatwo jest rozważać fakt, że ludzie przyjdą na jej pogrzeb tylko po to, by się upewnić, iż naprawdę nie żyje. ",
    "book": "Rybki Małe Ze Wszystkich Mórz",
    "link": "http://www.wykop.pl/wpis/21804559/223-pratchettnadzis-w-tych-szarych-godzinach-nocy-/"
  },
  {
    "id": 222,
    "timestamp": "2017-01-19T14:22:23+01:00",
    "quote": "Jednym z wielkich dzieł Patrycjusza, wkładem w sprawne funkcjonowanie Ankh-Morpork, była - we wczesnym okresie jego administracji - legalizacja starożytnej  Gildii Złodziei.  Przestępczość towarzyszy nam od zawsze, rozumował, więc skoro nie można się jej pozbyć, niech to przynajmniej będzie przestępczość zorganizowana.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/21787117/222-pratchettnadzis-jednym-z-wielkich-dziel-patryc/"
  },
  {
    "id": 221,
    "timestamp": "2017-01-18T15:44:06+01:00",
    "quote": "Naturalnie, obywatele Ankh-Morpork zawsze utrzymywali, że woda w rzece i tak jest niewiarygodnie czysta. Musi taką być woda, która przeszła przez tyle nerek.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/21770967/221-pratchettnadzis-naturalnie-obywatele-ankh-morp/"
  },
  {
    "id": 220,
    "timestamp": "2017-01-17T12:24:16+01:00",
    "quote": "Mitologia to tylko bajki ludów, które wygrały, bo miały większe miecze.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/21752519/220-pratchettnadzis-mitologia-to-tylko-bajki-ludow/"
  },
  {
    "id": 219,
    "timestamp": "2017-01-16T14:13:18+01:00",
    "quote": "Ludzie naprawdę dziwnie do tego podchodzili. Człowiek ukradł pięć dolarów i stawał się drobnym złodziejaszkiem. Ale kiedy ukradł tysiące dolarów, był albo rządem, albo bohaterem.",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/21736733/219-pratchettnadzis-ludzie-naprawde-dziwnie-do-teg/"
  },
  {
    "id": 218,
    "timestamp": "2017-01-15T16:53:15+01:00",
    "quote": "Osobiste to nie to samo, co ważne.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21718641/218-pratchettnadzis-osobiste-to-nie-to-samo-co-waz/"
  },
  {
    "id": 217,
    "timestamp": "2017-01-14T16:45:57+01:00",
    "quote": "Nagrodą za trud jest większy trud. Jeśli ktoś kopie najlepsze rowy, dają mu większą łopatę.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/21696687/217-pratchettnadzis-nagroda-za-trud-jest-wiekszy-t/"
  },
  {
    "id": 216,
    "timestamp": "2017-01-13T14:50:48+01:00",
    "quote": "- Powiedz mi, Leonardzie, przyszło ci kiedyś do głowy, że pewnego dnia wojny będzie się toczyć mózgami? \n  Leonard sięgnął po kubek z kawą. \n  - Ojej... To byłoby dość niechlujne... \n  Vetinari znów westchnął. \n  - Może nie aż tak, jak te inne wojny - powiedział i łyknął kawy.",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/21675263/216-pratchettnadzis-powiedz-mi-leonardzie-przyszlo/"
  },
  {
    "id": 215,
    "timestamp": "2017-01-12T16:17:05+01:00",
    "quote": "W życiu człowieka są tylko trzy okazje, kiedy wypada przejść przez drzwi frontowe, ale wtedy go przenoszą.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/21657971/215-pratchettnadzis-w-zyciu-czlowieka-sa-tylko-trz/"
  },
  {
    "id": 214,
    "timestamp": "2017-01-11T14:01:59+01:00",
    "quote": "Cmentarz pod wezwaniem Pomniejszych Bóstw służył ludziom, którzy nie wiedzieli, co będzie potem. Nie mieli pojęcia, w co wierzą, czy istnieje życie po śmierci, a często też co ich zabiło. Szli przez życie uprzejmie niepewni, aż w końcu chwytała ich pewność największa ze wszystkich. Wśród miejsc spoczynku w mieście ten cmentarz odpowiadał szufladzie oznaczonej „Różne”; ludzie leżeli tutaj we wspaniałym oczekiwaniu na nic specjalnego.",
    "book": "Straż Nocna",
    "link": "http://www.wykop.pl/wpis/21638079/214-pratchettnadzis-cmentarz-pod-wezwaniem-pomniej/"
  },
  {
    "id": 213,
    "timestamp": "2017-01-10T12:33:09+01:00",
    "quote": "Przytaczał w ten sposób pogląd patrycjusza na zbrodnię i karę. Jeśli zdarzyła się zbrodnia, musi być wymierzona kara.  Jeśli ów konkretny zbrodniarz  winowajca zostanie uwzględniony w procesie karania, jest to szczęśliwy przypadek, ale jeśli nie, to wystarczy dowolny zbrodniarz, a że każdy był niewątpliwie winien jakiegoś przestępstwa, to w sensie ogólnym sprawiedliwość tryumfowała.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21619317/213-pratchettnadzis-przytaczal-w-ten-sposob-poglad/"
  },
  {
    "id": 212,
    "timestamp": "2017-01-09T14:06:30+01:00",
    "quote": "Najważniejsze we wspomnieniach jest to, żeby potem mieć się gdzie zatrzymać i tam je wspominać. Rozumiesz? Trzeba kiedyś przestać. Człowiek nigdzie naprawdę nie był, póki nie wróci do domu. ",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/21601439/212-pratchettnadzis-najwazniejsze-we-wspomnieniach/"
  },
  {
    "id": 211,
    "timestamp": "2017-01-08T14:29:48+01:00",
    "quote": "Liczne religie w Ankh-Morpork wciąż praktykowały składanie ofiar z ludzi, chociaż osiągnęły  w tym poziom tak wysoki, że wcale nie potrzebowały praktyki. Prawo miejskie stwierdzało, że można w tym celu wykorzystywać jedynie skazanych  przestępców, co jednak w niczym nie przeszkadzało, ponieważ większość religii odmowę ochotniczego zgłoszenia się na ofiarę uznawała za zbrodnię karaną śmiercią.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/21581595/211-pratchettnadzis-liczne-religie-w-ankh-morpork-/"
  },
  {
    "id": 210,
    "timestamp": "2017-01-07T13:21:35+01:00",
    "quote": "- Zastanawiałaś się kiedyś, jakie byłoby życie, gdybyś powiedziała \"tak\"? - spytał Ridcully.\n  - Nie.\n  - Przypuszczam, że byśmy się ustatkowali, mieli dzieci, potem wnuki i w ogóle...\n  Babcia wzruszyła ramionami. Romantyczni idioci zawsze mówią takie rzeczy. Ale rzeczywiście, tego wieczoru coś unosiło się w powietrzu...\n  - A co z pożarem? - spytała.\n  - Jakim pożarem?\n  - Tym, co wybuchł w naszym domu krótko po ślubie. I zabił nas oboje.",
    "book": "Panowie I Damy",
    "link": "http://www.wykop.pl/wpis/21559867/210-pratchettnadzis-zastanawialas-sie-kiedys-jakie/"
  },
  {
    "id": 209,
    "timestamp": "2017-01-06T14:26:30+01:00",
    "quote": "- Rozumiem, że panna Weatherwax jest bardzo dumną kobietą - odezwała się Letycja.\n  Niania Ogg pyknęła z fajki.\n  -  Równie dobrze można powiedzieć, że morze jest pełne wody.\n  Trzy czarownice przez chwilę rozważały jej słowa.\n  - Sądzę, że to cenna uwaga - przyznała Letycja. - Ale jej nie zrozumiałam.\n  - Jeśli w morzu nie ma wody, to nie jest ono morzem, tylko taką wściekle wielką dziurą w ziemi - wyjaśniła niania Ogg. - Z Esme też o to chodzi... - Głośno pociągnęła z cybucha. - Ona się składa z samej dumy, rozumiecie? Nie jest po prostu dumną osobą.",
    "book": "Rybki Małe Ze Wszystkich Mórz",
    "link": "http://www.wykop.pl/wpis/21537049/209-pratchettnadzis-rozumiem-ze-panna-weatherwax-j/"
  },
  {
    "id": 208,
    "timestamp": "2017-01-05T13:09:55+01:00",
    "quote": "Działa oczywiście prawo przypadku. Odgrywa o wiele większą rolę w procedurach dochodzeniowych, niż narracyjna przyczynowość skłonna jest przyznać.  Na  każdą  zagadkę  morderstwa,  rozwiązaną  dzięki  starannemu odkryciu kluczowego śladu stopy czy niedopałka papierosa, setka pozostaje nierozwiązana, ponieważ wiatr przewiał trochę liści w niewłaściwe miejsce albo zeszłej nocy nie padało. Tak wiele spraw udaje się rozwiązać dzięki szczęśliwemu  przypadkowi  -  nieplanowanemu  zatrzymaniu  samochodu, podsłuchanej uwadze, temu, że ktoś odpowiedniej narodowości przebywał akurat w promieniu pięciu mil od miejsca zbrodni i nie miał alibi...",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21514825/208-pratchettnadzis-dziala-oczywiscie-prawo-przypa/"
  },
  {
    "id": 207,
    "timestamp": "2017-01-04T13:01:25+01:00",
    "quote": "Hm... przerzedzają się u góry... - myślał. Wyraźnie wyższe czoło. Mniej włosów do czesania, ale z drugiej strony więcej twarzy do mycia...",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/21493471/207-pratchettnadzis-hm-przerzedzaja-sie-u-gory-mys/"
  },
  {
    "id": 206,
    "timestamp": "2017-01-03T13:21:41+01:00",
    "quote": "Wszystko było takie, jakie być powinno, z tym tylko zastrzeżeniem, że nic nie było jak należy.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/21475187/206-pratchettnadzis-wszystko-bylo-takie-jakie-byc-/"
  },
  {
    "id": 205,
    "timestamp": "2017-01-02T13:31:31+01:00",
    "quote": "Nikt nie mógłby być tak prosty, tak kreatywnie tępy, gdyby nie był bardzo inteligentny. To jak w pracy aktora. Tylko znakomity aktor da sobie radę z rolą marnego aktora.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/21455979/205-pratchettnadzis-nikt-nie-moglby-byc-tak-prosty/"
  },
  {
    "id": 204,
    "timestamp": "2017-01-01T16:54:09+01:00",
    "quote": "Klatchiańska kawa ma lepsze działanie trzeźwiące niż nieoczekiwana brązowa  koperta  od  inspektora  podatkowego.  Entuzjaści  tego  napoju pamiętają, żeby przed skosztowaniem najpierw solidnie się upić, ponieważ klatchiańska  kawa  przenosi  człowieka  do  trzeźwości,  a  jeśli  nie  był ostrożny, to na drugą stronę, gdzie umysł ludzki błądzić nie powinien. W Straży Miejskiej uważano powszechnie, że Samuel Vimes jest przynajmniej dwa  drinki  poniżej  poziomu  i  potrzebuje  solidnej  whisky,  żeby  być zwyczajnie trzeźwym.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21439945/204-pratchettnadzis-klatchianska-kawa-ma-lepsze-dz/"
  },
  {
    "id": 203,
    "timestamp": "2016-12-31T13:45:20+01:00",
    "quote": "Życie to tylko chemia. Tu kropla, tam strużka, a wszystko się zmienia. Niewielki łyk sfermentowanych soków i nagle człowiek zdolny jest przeżyć kolejne parę godzin.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/21402751/203-pratchettnadzis-zycie-to-tylko-chemia-tu-kropl/"
  },
  {
    "id": 202,
    "timestamp": "2016-12-30T13:01:55+01:00",
    "quote": "- Zabijają?\n  - Tak.\n  - Dlaczego?\n  - Mnie o to nie pytaj. Żeby wyrosły plony, żeby księżyc wyszedł na niebo albo żeby cokolwiek. A może po prostu lubią zabijać ludzi. Na tym właśnie polega religia.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/21378441/202-pratchettnadzis-zabijaja-tak-dlaczego-mnie-o-t/"
  },
  {
    "id": 201,
    "timestamp": "2016-12-29T14:33:35+01:00",
    "quote": "Jedyną metodą zarabiania pieniędzy na biedakach jest utrzymywanie ich w biedzie.",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/21360325/201-pratchettnadzis-jedyna-metoda-zarabiania-pieni/"
  },
  {
    "id": 200,
    "timestamp": "2016-12-28T12:13:34+01:00",
    "quote": "Taka  jest  prawda. Kiedy  ludzki  lekarz  po  licznych  puszczaniach krwi  i  stawianiu  baniek  odkrywa,  że  jego  pacjent  zmarł  z  czystej desperacji, zawsze może powiedzieć: „Tak mi przykro, niestety, wola bogów, trzydzieści dolarów się należy” i odejść jako człowiek wolny. Bo  istoty  ludzkie,  formalnie  rzecz  biorąc,  nic  nie  są  warte.  A  za dobrego konia wyścigowego można dostać nawet dwadzieścia tysięcy dolarów. Doktor, który pozwoli któremuś zbyt szybko pogalopować na wielki  padok  w  niebie,  może  w  krótkim  czasie  usłyszeć  w  jakimś ciemnym  zaułku  coś  w  stylu:  „Pan  Chryzopraz  jest  bardzo niezadowolony”,  oraz  odkryć,  że  krótka  pozostałość  jego  życia  jest pełna wypadków.",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/21339757/200-pratchettnadzis-taka-jest-prawda-kiedy-ludzki-/"
  },
  {
    "id": 199,
    "timestamp": "2016-12-27T13:30:02+01:00",
    "quote": "Na początek pojawiło się Prawo o Broni. Broni użyto w tak wielu przestępstwach, że - jak rozumował Swing - zmniejszenie ilości broni musi zmniejszyć skalę przestępczości. \n  Vimes zastanawiał się, czy Swing, kiedy coś takiego mu się przyśniło, usiadł w środku nocy na łóżku i sam się wyściskał. Skonfiskować całą broń, a zmniejszy się przestępczość... To  miało  sens.  I  pewnie  by  się  nawet  udało,  gdyby  tylko  w  mieście  pracowało  więcej gliniarzy - powiedzmy, że trzech na każdego obywatela. \n  Zadziwiające, ale naprawdę zdano sporo broni. Błąd jednak w tym rozumowaniu, który jakoś całkiem Swingowi umknął, był taki: przestępcy nie przestrzegają prawa.",
    "book": "Straż Nocna",
    "link": "http://www.wykop.pl/wpis/21322953/199-pratchettnadzis-na-poczatek-pojawilo-sie-prawo/"
  },
  {
    "id": 198,
    "timestamp": "2016-12-26T14:17:52+01:00",
    "quote": "Najstarsi  magowie  Niewidocznego  Uniwersytetu  stali  wokół  i przyglądali się  drzwiom. \n  Nie  było  żadnych  wątpliwości,  że  ten,  kto  je  zamknął,  chciał,  by pozostały  zamknięte.  Dziesiątki  gwoździ  mocowały  skrzydło  do framugi.  W  poprzek  ktoś  przybił  deski.  W  dodatku  aż  do  dzisiejszego ranka były  ukryte za  biblioteczką,  którą ktoś przed  nimi ustawił. \n  –  I  jest  jeszcze  kartka,  Ridcully  –  przypomniał  dziekan.  –  Czytałeś ją,  jak  przypuszczam.  No  wiesz,  ta  kartka,  co  jest  na  niej  napisane:  „Pod żadnym pozorem nie otwierać  tych  drzwi”. \n  –  Pewnie  że  czytałem  –  potwierdził  Ridcully.  –  Myślicie,  że  czemu chcę  je  otworzyć? \n  – No... czemu? – zapytał  wykładowca  run współczesnych. \n  – Żeby  sprawdzić,  dlaczego są zamknięte, oczywiście*. \n  *Ta rozmowa  zawiera  w sobie  niemal  wszystko,  co  należy wiedzieć  o  ludzkiej  cywilizacji.  Przynajmniej  o  tych  jej kawałkach,  które  leżą  teraz na  dnie  morza,  są  ogrodzone  lub  wciąż  jeszcze dymią.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/21305025/198-pratchettnadzis-najstarsi-magowie-niewidoczneg/"
  },
  {
    "id": 197,
    "timestamp": "2016-12-25T16:02:56+01:00",
    "quote": "- Chcesz powiedzieć,  że  ludzie  potrzebują...  fantazji,  żeby  życie  stało  się  znośne. \n  NAPRAWDĘ? JAKBY TO BYŁA JAKAŚ RÓŻOWA PIGUŁKA? NIE.  LUDZIE  POTRZEBUJĄ  FANTAZJI,  ŻEBY  BYĆ  LUDŹMI. ŻEBY  BYĆ  TYM  MIEJSCEM,  GDZIE  SPADAJĄCY  ANIOŁ SPOTYKA SIĘ Z  WSTĘPUJĄCĄ MAŁPĄ. \n  – Wróżki  Zębuszki?  Wiedźmikołaje?  Małe...\n  TAK.  JAKO  ĆWICZENIE.  MUSICIE  ZACZĄĆ  OD  NAUKI WIARY W MAŁE  KŁAMSTWA. \n  – Żebyśmy  potem mogli  uwierzyć  w  wielkie? \n  TAK.  SPRAWIEDLIWOŚĆ.  MIŁOSIERDZIE.  OBOWIĄZEK. TAKIE RZECZY.\n  – To przecież  całkiem co  innego! \n  TAK  MYŚLISZ?  WEŹ  ZATEM  WSZECHŚWIAT  I  ROZGNIEĆ GO NA  NAJDROBNIEJSZY  PYŁ,  PRZESIEJ  PRZEZ NAJDROBNIEJSZE  SITO,  A  POTEM  POKAŻ  MI  CHOCIAŻ JEDEN  ATOM  SPRAWIEDLIWOŚCI,  JEDNĄ  MOLEKUŁĘ MIŁOSIERDZIA.  A  JEDNAK...  Śmierć  machnął  ręką.  A  JEDNAK DZIAŁACIE,  JAK  GDYBY  ISTNIAŁ  JAKIŚ  IDEALNY PORZĄDEK  ŚWIATA,  JAK  GDYBY  BYŁA  WE WSZECHŚWIECIE  JAKAŚ...  JAKAŚ  SŁUSZNOŚĆ,  WEDŁUG KTÓREJ MOŻNA GO OCENIAĆ. ",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/21289919/197-pratchettnadzis-chcesz-powiedziec-ze-ludzie-po/"
  },
  {
    "id": 196,
    "timestamp": "2016-12-24T13:26:52+01:00",
    "quote": "Kiedy człowiek jest dorosły, obawia się tylko, no... rzeczy logicznych. Ubóstwa. Chorób. Że go wykryją. Ale nie  szaleje  ze zgrozy, ponieważ coś czai  się  pod  schodami. Przestrzeni nie wypełniają całkowicie dowolne światła i cienie. Cudowny  świat  dzieciństwa? Na pewno nie jest przyciętą wersją świata dorosłych. Już raczej jest światem dorosłych wypisanym  wielkimi, pogrubionymi literami. Wszystko w nim jest... bardziej. Bardziej wszystko. ",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/21271923/196-pratchettnadzis-kiedy-czlowiek-jest-dorosly-ob/"
  },
  {
    "id": 195,
    "timestamp": "2016-12-23T12:47:34+01:00",
    "quote": "Weźmy na przykład buty. Vimes zarabiał trzydzieści osiem dolarów miesięcznie,  nie  licząc  dodatków.  Porządna  para  skórzanych  butów kosztowała  pięćdziesiąt  dolarów.  Ale  para  butów,  na  jaką  mógł  sobie pozwolić - całkiem przyzwoita na jeden czy dwa sezony, bo potem zupełnie przetarła się tektura, przeciekająca jak demony, to koszt około dziesięciu dolarów. Takie właśnie buty zawsze kupował Vimes i nosił je, aż podeszwy były tak cienkie, że w mgliste noce po kamieniach bruku poznawał, gdzie w Ankh-Morpork się znajduje. \n  Jednak dobre buty wytrzymywały lata, długie lata. Bogatego stać na wydanie pięćdziesięciu dolarów na parę  butów, w których  po dziesięciu latach wciąż będzie miał suche nogi. Tymczasem biedak, którego stać tylko na tanie buty, wyda w tym czasie sto dolarów - a nogi i tak stale będzie miał przemoczone. \n  To właśnie kapitan Vimes nazywał obuwniczą teorią niesprawiedliwości społecznej.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21253311/195-pratchettnadzis-wezmy-na-przyklad-buty-vimes-z/"
  },
  {
    "id": 194,
    "timestamp": "2016-12-22T13:06:33+01:00",
    "quote": "Daj komuś ogień, a będzie mu ciepło przez jeden dzień, ale wrzuć go do ognia, a będzie mu ciepło do końca życia.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/21237471/194-pratchettnadzis-daj-komus-ogien-a-bedzie-mu-ci/"
  },
  {
    "id": 193,
    "timestamp": "2016-12-21T14:11:42+01:00",
    "quote": "Wydaje im się, Vimes, że chcą dobrych rządów i sprawiedliwości dla każdego, ale czego tak naprawdę pragną w głębi swych serc? Tylko tego, żeby wszystko toczyło się tak jak zawsze, żeby jutro było takie samo jak dzisiaj.",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/21222391/193-pratchettnadzis-wydaje-im-sie-vimes-ze-chca-do/"
  },
  {
    "id": 192,
    "timestamp": "2016-12-20T12:12:01+01:00",
    "quote": "- Nie mamy broni - przypomniał Colon.\n  - Jestem pewnien, że Węglarz nie ma nic wspólnego z zabójstwem Młotokuja. Jesteśmy uzbrojeni w prawdę. Co może nas powstrzymać, jeśli prawda jest naszą bronią? \n  - Na przykład bełt z kuszy by mógł... Na przykład gdyby wbił ci się w oko i wyszedł z tyłu głowy...",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/21204473/192-pratchettnadzis-nie-mamy-broni-przypomnial-col/"
  },
  {
    "id": 191,
    "timestamp": "2016-12-19T13:00:52+01:00",
    "quote": "NIGDY NIE BYŁEM PEWIEN, CO JEST DOBRE, A CO ZŁE, odparł Bill Brama. NIE JESTEM NAWET PEWIEN, CZY ISTNIEJE TAKIE COŚ JAK DOBRO. ALBO ZŁO. TO TYLKO MIEJSCA, GDZIE SIĘ STOI.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/21186265/191-pratchettnadzis-nigdy-nie-bylem-pewien-co-jest/"
  },
  {
    "id": 190,
    "timestamp": "2016-12-18T15:15:39+01:00",
    "quote": "Trzeba urodzić się błaznem, żeby zostać królem.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/21169245/190-pratchettnadzis-trzeba-urodzic-sie-blaznem-zeb/"
  },
  {
    "id": 189,
    "timestamp": "2016-12-17T14:48:28+01:00",
    "quote": "Status człowieka określa się na podstawie siły jego wrogów.",
    "book": "Wyprawa Czarownic",
    "link": "http://www.wykop.pl/wpis/21149211/189-pratchettnadzis-status-czlowieka-okresla-sie-n/"
  },
  {
    "id": 188,
    "timestamp": "2016-12-16T14:27:42+01:00",
    "quote": "Pokonał pięćset mil i - co zaskakujące - droga przebiegła mu całkiem spokojnie. Ludzi mających sporo powyżej szeciu stóp wzrostu i prawie tyle samo w barach rzadko spotykają w drodze jakieś przygody. Najwyżej jacyś obcy wyskakują czasem na nich zza skał, a potem mówią niepewnym tonem:\n  - Eee... przepraszam. Wziąłem pana za kogoś innego.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/21127517/188-pratchettnadzis-pokonal-piecset-mil-i-co-zaska/"
  },
  {
    "id": 187,
    "timestamp": "2016-12-15T17:56:04+01:00",
    "quote": "To, że coś jest oczywiste, nie oznacza jeszcze, że jest prawdą.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/21113971/187-pratchettnadzis-to-ze-cos-jest-oczywiste-nie-o/"
  },
  {
    "id": 186,
    "timestamp": "2016-12-14T13:42:43+01:00",
    "quote": "- Cóż, muszę przyznać, że nasz rząd pozostawia wiele do życzenia.\n  - Na przykład życzenia sobie innego rządu.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/21095115/186-pratchettnadzis-coz-musze-przyznac-ze-nasz-rza/"
  },
  {
    "id": 185,
    "timestamp": "2016-12-13T12:17:45+01:00",
    "quote": "Należeli do klasy zwanej \"starymi pieniędzmi\", co oznaczało, że zarobili je tak dawno, by ciemne czyny, które napełniły ich kufry, stały się historycznie nieistotne. Zabawne, że człowiek zwykle trzyma w tajemnicy ojca rabującego na gościńcach, ale przy kieliszku porto przechwala się praprapradziadkiem będącym handlarzem niewolników. Czas zmienia wrednych drani w łobuzów, a łobuz to słowo z błyskiem w oku i właściwie nic wstydliwego.",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/21077417/185-pratchettnadzis-nalezeli-do-klasy-zwanej-stary/"
  },
  {
    "id": 184,
    "timestamp": "2016-12-12T14:23:47+01:00",
    "quote": "Wbrew powszechnemu przekonaniu Bill Brama nie orientował się w dekoracjach pogrzebowych. Śmierć rzadko kiedy następuje w grobach, z wyjątkiem bardzo rzadkich i nieszczęśliwych przypadków. Otwarta przestrzeń, dna rzek, połowa drogi do wnętrza rekina, wszelkiego typu sypialnie - owszem. Ale groby nie.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/21060301/184-pratchettnadzis-wbrew-powszechnemu-przekonaniu/"
  },
  {
    "id": 183,
    "timestamp": "2016-12-11T14:26:13+01:00",
    "quote": "Bagaż zacisnął wieko w wyrazie posępnej determinacji. Zwykle niewiele chciał od świata - jedynie całkowitego wymarcia wszelkich innych form życia. ",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/21038859/183-pratchettnadzis-bagaz-zacisnal-wieko-w-wyrazie/"
  },
  {
    "id": 182,
    "timestamp": "2016-12-10T14:50:22+01:00",
    "quote": "- Dlaczego tu jesteśmy? \n  UNIKAM SPEKULACJI O SPRAWACH KOSMICZNEJ NATURY.\n  - To znaczy tutaj, na tej górze. ",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/21022403/182-pratchettnadzis-dlaczego-tu-jestesmy-unikam-sp/"
  },
  {
    "id": 181,
    "timestamp": "2016-12-09T14:11:09+01:00",
    "quote": "Przeznaczenie bywało zabawne, nie można było mu ufać. Kiedy człowiek... krasnolud... myślał już, że je dopadł, okazywało się czymś innym: zbiegiem okoliczności albo wyrokiem opatrzności... Można było zaryglować przed nim drzwi, a ono stało za plecami. Kiedy już było przybite, odchodziło z młotkiem.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/21006575/181-pratchettnadzis-przeznaczenie-bywalo-zabawne-n/"
  },
  {
    "id": 180,
    "timestamp": "2016-12-08T15:41:48+01:00",
    "quote": "- Czyli - rzekł - to nie jest rodzaj sera.\n  - Nie, nadrektorze - zapewnił kierownik studiów nieokreślonych. - Rincewind jest rodzajem maga.\n  - Był - poprawił wykładowca run współczesnych.\n  - Nie ser. - Ridcully nie chciał zrezygnować ze swojej teorii.\n  - Nie.\n  - Brzmi to jak nazwa, która kojarzy się z serem. Znaczy: funt dojrzałego rincewinda... dobrze się układa na języku.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/20991863/180-pratchettnadzis-czyli-rzekl-to-nie-jest-rodzaj/"
  },
  {
    "id": 179,
    "timestamp": "2016-12-07T13:31:26+01:00",
    "quote": "Po raz pierwszy, odkąd ją poznał, zobaczył, jak babcia Weatherwax naprawdę się uśmiecha. Normalnie unosiła tylko kąciki ust, tuż przed chwilą, kiedy coś nieprzyjemnego miało się zdarzyć komuś, kto na to zasłużył.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/20972097/179-pratchettnadzis-po-raz-pierwszy-odkad-ja-pozna/"
  },
  {
    "id": 178,
    "timestamp": "2016-12-06T12:56:09+01:00",
    "quote": "Imperium Tezumeńskie w porośniętych dżunglą dolinach środkowego Klatchu znane jest ze swych ogrodów warzywnych, wspaniałych wytworów rzemiosła z obsydianu, piór i nefrytu oraz masowych ludzkich ofiar składanych na cześć Quelcamisoatla, Pierzastego Boa, boga masowych ludzkich ofiar. Mówi się, że z Quelcamisoatlem człowiek zawsze wie, na czym stoi. Zwykle z liczną grupą innych ludzi na szczycie wielkiej schodkowej piramidy, gdy ktoś w eleganckim pióropuszu na głowie specjalnie dla niego wyłupuje przepiękny nóż z obsydianu.",
    "book": "Eryk",
    "link": "http://www.wykop.pl/wpis/20955817/178-pratchettnadzis-imperium-tezumenskie-w-porosni/"
  },
  {
    "id": 177,
    "timestamp": "2016-12-05T14:18:14+01:00",
    "quote": "Zapewne istnieje pewien specjalny rodzaj ubóstwa, na który mogą sobie pozwolić tylko bardzo, bardzo bogaci...",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/20941167/177-pratchettnadzis-za-pewne-istnieje-pewien-specj/"
  },
  {
    "id": 176,
    "timestamp": "2016-12-04T14:02:04+01:00",
    "quote": "Nigdy nie opanowała sztuki przepraszania, ale ceniła ją u innych.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/20923769/176-pratchettnadzis-nigdy-nie-opanowala-sztuki-prz/"
  },
  {
    "id": 175,
    "timestamp": "2016-12-03T16:32:50+01:00",
    "quote": "Towarzystwo poszukujących prawdy jest nieskończenie lepsze niż tych, którzy wierzą, że ją znaleźli.",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/20901927/175-pratchettnadzis-towarzystwo-poszukujacych-praw/"
  },
  {
    "id": 174,
    "timestamp": "2016-12-02T13:45:24+01:00",
    "quote": "Trudno znaleźć taki wybryk najbardziej nawet obłąkanego psychopaty, żeby nie mógł go z łatwością naśladować człowiek normalny, spokojny ojciec rodziny, który codziennie przychodzi do pracy i wykonuje swoje obowiązki.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/20882309/174-pratchettnadzis-trudno-znalezc-taki-wybryk-naj/"
  },
  {
    "id": 173,
    "timestamp": "2016-12-01T12:22:01+01:00",
    "quote": "Wiadomo jednak, że ludzie zwykle nie słuchają. Czas, kiedy mówi ktoś inny, wykorzystują, by się zastanowić, co powiedzą potem.",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/20865721/173-pratchettnadzis-wiadomo-jednak-ze-ludzie-zwykl/"
  },
  {
    "id": 172,
    "timestamp": "2016-11-30T13:22:57+01:00",
    "quote": "Przypuszczam, że kiedy już rozważy się wszystko należycie, każdy z nas okazuje się czyimś psem.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/20850287/172-pratchettnadzis-przypuszczam-ze-kiedy-juz-rozw/"
  },
  {
    "id": 171,
    "timestamp": "2016-11-29T12:30:29+01:00",
    "quote": "Marchewa westchnął ciężko.\n  - Tak naprawdę to jesteś tchórzem, co?\n  - Owszem, ale nigdy nie mogłem zrozumieć, co w tym złego. Trzeba mieć charakter, żeby uciekać. Wielu byłoby równie tchórzliwych jak ja, gdyby tylko wystarczyło im odwagi.",
    "book": "Ostatni Bohater",
    "link": "http://www.wykop.pl/wpis/20835151/171-pratchettnadzis-marchewa-westchnal-ciezko-tak-/"
  },
  {
    "id": 170,
    "timestamp": "2016-11-28T15:40:12+01:00",
    "quote": "Można przebić trolla mieczem, ale to wymaga praktyki, a nikt nie ma okazji praktykować więcej niż raz.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/20821767/170-pratchettnadzis-mozna-przebic-trolla-mieczem-a/"
  },
  {
    "id": 169,
    "timestamp": "2016-11-27T14:39:43+01:00",
    "quote": "Ilu ludzi przestało upijać się do nieprzytomności w wieku lat dwudziestu, żeby ocalić tego czterdziestoletniego obcego człowieka, umierającego na marskość wątroby?",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/20804435/169-pratchettnadzis-ilu-ludzi-przestalo-upijac-sie/"
  },
  {
    "id": 168,
    "timestamp": "2016-11-26T16:05:20+01:00",
    "quote": "Czasem myślenie przypomina rozmowę z inną osobą, tylko że tą inną osobą też jestem ja.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/20789251/168-pratchettnadzis-czasem-myslenie-przypomina-roz/"
  },
  {
    "id": 167,
    "timestamp": "2016-11-25T13:31:55+01:00",
    "quote": "Wewnątrz każdego starego człowieka tkwi młody człowiek i dziwi się, co się stało.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/20771753/167-pratchettnadzis-wewnatrz-kazdego-starego-czlow/"
  },
  {
    "id": 166,
    "timestamp": "2016-11-24T13:22:06+01:00",
    "quote": "Jest śmierć i podatki, ale podatki są gorsze, bo śmierć przynajmniej nie trafia się człowiekowi co roku.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/20755105/166-pratchettnadzis-jest-smierc-i-podatki-ale-poda/"
  },
  {
    "id": 165,
    "timestamp": "2016-11-23T11:40:30+01:00",
    "quote": "Bogowie pragnęli wiary, a nie racjonalnego myślenia. Wybudowanie najpierw świątyni było jak podarowanie pary pięknych butów człowiekowi bez nóg. Budowa świątyni nie dowodziła wiary w bogów, ale wiary w architekturę.",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/20738747/165-pratchettnadzis-bogowie-pragneli-wiary-a-nie-r/"
  },
  {
    "id": 164,
    "timestamp": "2016-11-22T13:40:55+01:00",
    "quote": "Nigdy, ale to nigdy nie prosiła o nic w zamian. Ale problem z tym, że nie prosi się o nic w zamian, polega na tym, że czasem nic się w zamian nie dostaje.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/20719843/164-pratchettnadzis-nigdy-ale-to-nigdy-nie-prosila/"
  },
  {
    "id": 163,
    "timestamp": "2016-11-21T13:28:16+01:00",
    "quote": "Każde miejsce leży tam, gdzie jest, od czasu kiedy pierwszy raz tam trafiło. To się nazywa geografia.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/20704183/163-pratchettnadzis-kazde-miejsce-lezy-tam-gdzie-j/"
  },
  {
    "id": 162,
    "timestamp": "2016-11-20T13:43:05+01:00",
    "quote": "O tak, pamiętał Wspaniałą Rewolucję. Tak naprawdę to nie była rewolucja, a za wspaniałą mógłby ją uznać tylko ktoś, kto uważa, że przedwczesny grób jest wspaniały. I ludzie też tam ginęli z powodu innych ludzi, którzy - poza jednym czy dwoma - prawdopodobnie nie byli złymi ludźmi...",
    "book": "Łups!",
    "link": "http://www.wykop.pl/wpis/20686827/162-pratchettnadzis-o-tak-pamietal-wspaniala-rewol/"
  },
  {
    "id": 161,
    "timestamp": "2016-11-19T14:34:45+01:00",
    "quote": "- Jeftem Igorem, fir. My nie ftawiamy pytań.\n  - Naprawdę? A czemu nie?\n  - Nie wiem, fir. Nie pytałem.",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/20670707/161-pratchettnadzis-jeftem-igorem-fir-my-nie-ftawi/"
  },
  {
    "id": 160,
    "timestamp": "2016-11-18T13:14:14+01:00",
    "quote": "Trzeba to przyznać w kwestii Zapachu Paskudnego Starego Rona, odoru tak intensywnego, że zyskał własną osobowość i w pełni uzasadniał użycie wielkiej litery: po wstępnym szoku organy węchowe rezygnowały i zamykały się, tak samo niezdolne do zrozumienia jego istoty, jak ostryga nie jest w stanie zrozumieć oceanu. Po kilku minutach w jego obecności ludziom wyciekała woskowina z uszu, a włosy zaczynały bieleć.\n  Zapach rozwinął się do tego stopnia, że prowadził obecnie na wpół niezależne życie, często sam bywał w teatrze albo czytywał tomiki poezji. Ron nie dorównywał klasą swemu Zapachowi.",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/20655111/160-pratchettnadzis-trzeba-to-przyznac-w-kwestii-z/"
  },
  {
    "id": 159,
    "timestamp": "2016-11-17T13:28:09+01:00",
    "quote": "Sierżant Colon trzydzieści lat szczęśliwego małżeństwa zawdzięczał temu, że pani Colon pracowała cały dzień, a on całą noc. Porozumiewali się liścikami. Zanim wyszedł na służbę, przygotowywał jej herbatę, a ona rankiem zostawiała mu w piekarniku gorące śniadanie. Mieli trójkę dorosłych dzieci, zrodzonych, jak się domyślał Vimes, dzięki wyjątkowo przekonującemu stylowi pisania.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/20641103/159-pratchettnadzis-sierzant-colon-trzydziesci-lat/"
  },
  {
    "id": 158,
    "timestamp": "2016-11-16T15:13:16+01:00",
    "quote": "Próbować i przegrać jest zapewne o wiele mniejszą zbrodnią, niż nie próbować wcale.",
    "book": "Ostatni Kontynent",
    "link": "http://www.wykop.pl/wpis/20627623/158-pratchettnadzis-probowac-i-przegrac-jest-zapew/"
  },
  {
    "id": 157,
    "timestamp": "2016-11-15T12:24:47+01:00",
    "quote": "Igor otworzył, zanim ktoś zastukał po raz drugi. Igor może napełniać ziemią trumny w piwnicy albo na dachu ustawiać przewodnik błyskawic, ale przybysz nigdy nie musi pukać dwa razy.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/20611437/157-pratchettnadzis-igor-otworzyl-zanim-ktos-zastu/"
  },
  {
    "id": 156,
    "timestamp": "2016-11-14T12:43:31+01:00",
    "quote": "- To starsi mistrzowie, mistrzu - wyjaśnił kwestor. - Moim zdaniem są wręcz w doskonałej formie.\n  - W formie? Dziekan wygląda, jakby połknął łóżko!\n  - Ależ mistrzu.... - Kwestor uśmiechnął się pobłażliwie. - Określenie w dobrej formie, jak je rozumiem, oznacza w formie odpowiedniej dla funkcji. I trzeba przyznać, że ciało dziekana idealnie nadaje się do funkcji siedzenia przez cały dzień i zjadania obfitych posiłków.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/20594207/156-pratchettnadzis-to-starsi-mistrzowie-mistrzu-w/"
  },
  {
    "id": 155,
    "timestamp": "2016-11-13T16:58:23+01:00",
    "quote": "- Mistrzu, czym się różni humanistyczny, monastyczny system wierzeń, w którym mądrości szuka się metodą pozornie nonsensownego ciągu pytań i odpowiedzi, od zwykłego mistycznego bełkotu wymyślanego pod wpływem chwili?\n  - Rybą!",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/20578789/155-pratchettnadzis-mistrzu-czym-sie-rozni-humanis/"
  },
  {
    "id": 154,
    "timestamp": "2016-11-12T13:51:12+01:00",
    "quote": "Kwestor nie jadał dużo, ale żył nerwami. Był przekonany, że jest anorektykiem, ponieważ za każdym razem, kiedy patrzył w lustro, widział tam grubego człowieka. Był to nadrektor, który stał z tyłu i krzyczał na niego.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/20559927/154-pratchettnadzis-kwestor-nie-jadal-duzo-ale-zyl/"
  },
  {
    "id": 153,
    "timestamp": "2016-11-11T14:01:52+01:00",
    "quote": "Zawsze dobrze jest stawać wobec nieprzyjaciela gotowego zginąć za swój kraj. To znaczy, że i my, i on mamy dokładnie te same cele.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/20537505/153-pratchettnadzis-zawsze-dobrze-jest-stawac-wobe/"
  },
  {
    "id": 152,
    "timestamp": "2016-11-10T14:06:46+01:00",
    "quote": "Jako hobby góry interesują zwykle ludzi, o których w normalnych okolicznościach mówi się, że mają dużo czasu. Lu-tze w ogóle nie miał czasu. Czas był czymś, co zwykle zdarzało się innym; Lu-tze miał do niego taki stosunek, jak mieszkający na wybrzeżu do oceanu: jest tam, jest wielki, czasami można zanurzyć w nim palec, ale trudno stale w nim żyć. Poza tym zawsze marszczy się od tego skóra.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/20520981/152-pratchettnadzis-jako-hobby-gory-interesuja-zwy/"
  },
  {
    "id": 151,
    "timestamp": "2016-11-09T13:06:32+01:00",
    "quote": "Sprawowanie władzy absolutnej nie było dzisiaj tak proste, jak mogłoby się wydawać. A przynajmniej nie takie proste, jeśli jego ambicje obejmowały sprawowanie władzy absolutnej również jutro. Pewnie, można rozkazać swoim ludziom, by wyważyli drzwi i zaciągnęli kogoś do lochu, bez żadnych sądów, ale zbyt wiele takich działań dowodziło braku stylu, a poza tym źle wpływało na interesy, było uzależniające i bardzo, bardzo niebezpieczne dla zdrowia. Myślący tyran, uważał Vetinari, miał pracę o wiele trudniejszą niż ktoś wyniesiony do władzy przez jakiś idiotyczny system typu \"kto jest za tym, żeby wszyscy byli bogaci\" - jak na przykład demokracja. Tamten przynajmniej mógł powiedzieć ludziom, że to ich wina.",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/20504455/151-pratchettnadzis-sprawowanie-wladzy-absolutnej-/"
  },
  {
    "id": 150,
    "timestamp": "2016-11-08T11:59:06+01:00",
    "quote": "Świat Dysku jest tak nierzeczywisty, jak to tylko możliwe, a przy tym dostatecznie rzeczywisty, by istnieć.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/20475391/150-pratchettnadzis-swiat-dysku-jest-tak-nierzeczy/"
  },
  {
    "id": 149,
    "timestamp": "2016-11-07T13:32:55+01:00",
    "quote": "Oto kosmos. Nazywany czasem ostatnią granicą.\n  (Tyle że - naturalnie - nie może istnieć ostatnia granica, bo niby z czym miałaby graniczyć? Ale jak na granicę, ta jest należycie przedostatnia...).",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/20460845/149-pratchettnadzis-oto-kosmos-nazywany-czasem-ost/"
  },
  {
    "id": 148,
    "timestamp": "2016-11-06T13:00:02+01:00",
    "quote": "GDZIEŚ JEST ŚWIAT, GDZIE KAŻDY DOKONUJE WŁAŚCIWEGO WYBORU, MORALNEGO WYBORU, WYBORU KTÓRY MAKSYMALIZUJE SZCZĘŚCIE WSPÓŁISTNIEJĄCYCH STWORZEŃ, OCZYWIŚCIE TO TEŻ ZNACZY, ŻE GDZIEŚ INDZIEJ JEST DYMIĄCE ZGLISZCZE ŚWIATA, GDZIE TEGO NIE ROBIONO...",
    "book": "Śmierć I Co Potem Nadchodzi",
    "link": "http://www.wykop.pl/wpis/20442439/148-pratchettnadzis-gdzies-jest-swiat-gdzie-kazdy-/"
  },
  {
    "id": 147,
    "timestamp": "2016-11-05T13:11:53+01:00",
    "quote": "Najlepsze przy kołku w serce jest to, że działa nie tylko na wampiry.",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/20427691/147-pratchettnadzis-najlepsze-przy-kolku-w-serce-j/"
  },
  {
    "id": 146,
    "timestamp": "2016-11-04T13:46:29+01:00",
    "quote": "O magii krąży wiele fałszywych poglądów. Ludzie opowiadają o mistycznych harmoniach, kosmicznej równowadze i jednorożcach, które jednak wobec prawdziwej magii są tym, czym drewniana kukiełka wobec Royal Shakespeare Company.\n  Prawdziwa magia to dłoń na pile elektrycznej, to iskra rzucona w baryłkę z prochem, tunel podprzestrzenny łączący z sercem gwiazdy, ognisty miecz, który płonie cały, łącznie z rękojeścią. Lepiej żonglować pochodniami w smolnym dole niż zadawać się z prawdziwą magią. Lepiej położyć się na drodze tysiąca słoni.\n  Przynajmniej tak twierdzą magowie i dlatego właśnie żądają tak druzgocąco wysokich opłat za zajmowanie się czymś podobnym.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/20413275/146-pratchettnadzis-o-magii-krazy-wiele-falszywych/"
  },
  {
    "id": 145,
    "timestamp": "2016-11-03T13:24:52+01:00",
    "quote": "Zdawał sobie sprawę, że człowiek rozsądny powinien zawsze szanować zwyczaje innych, jak to często powtarzał Marchewa. Vimesowi jednak niekiedy sprawiało to kłopoty. Na przykład żyli na tym świecie ludzie, których zwyczajem było rozpruwanie innych ludzi niczym ostryg, a nie jest to procedura zasługująca - zdaniem Vimesa - na jakikolwiek szacunek.",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/20398579/145-pratchettnadzis-zdawal-sobie-sprawe-ze-czlowie/"
  },
  {
    "id": 144,
    "timestamp": "2016-11-02T13:57:26+01:00",
    "quote": "Nikt nie wie, gdzie był człowiek, zanim się urodził, ale kiedy już się urodził, dość szybko odkrywał, że przybył ze skasowanym biletem powrotnym.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/20378119/144-pratchettnadzis-nikt-nie-wie-gdzie-byl-czlowie/"
  },
  {
    "id": 143,
    "timestamp": "2016-11-01T15:40:02+01:00",
    "quote": "Kapitan Vimes wierzył w logikę. Wierzył w nią mniej więcej w ten sam sposób, w jaki człowiek na pustyni wierzy w lód - innymi słowy, traktował ją jak rzecz niezbędną, lecz nie pasującą do świata, w którym przyszło mu żyć. ",
    "book": "Teatr Okrucieństwa",
    "link": "http://www.wykop.pl/wpis/20364409/143-pratchettnadzis-kapitan-vimes-wierzyl-w-logike/"
  },
  {
    "id": 142,
    "timestamp": "2016-10-31T14:42:40+01:00",
    "quote": "Logika to wspaniała rzecz, ale nie zawsze przewyższa prawdziwe myślenie. ",
    "book": "Ostatni Kontynent",
    "link": "http://www.wykop.pl/wpis/20348393/142-pratchettnadzis-logika-to-wspaniala-rzecz-ale-/"
  },
  {
    "id": 141,
    "timestamp": "2016-10-30T14:16:49+01:00",
    "quote": "– Wiecie, co zawsze powtarzam – rzekł. \n  Marchewa zdjął hełm i przetarł go rękawem. \n  – Tak jest, sir. „Każdy jest czegoś winny, a zwłaszcza ci, którzy nie są”, sir. \n  – Nie, nie to. \n  – Ehm... „Zawsze bierz pod uwagę fakt, że możesz  się mylić”, sir? \n  – Nie, też  nie. \n  –  No... „Jakim cudem Nobby dostał robotę w straży?”, sir? Często pan to  powtarza. \n  – Nie! Chodziło mi o „Zawsze  udawaj  głupiego”, Marchewa. \n  –  Aha sir. Racja. Od tej chwili będę pamiętał, że zawsze pan to powtarza, sir. ",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/20331981/141-pratchettnadzis-wiecie-co-zawsze-powtarzam-rze/"
  },
  {
    "id": 140,
    "timestamp": "2016-10-29T12:50:24+02:00",
    "quote": "Miało się właśnie wydarzyć coś cudownego - jeśli spojrzeć na to z dystansu.\n  Jeśli jednak dystans ten będzie mały lub średni, miało się wydarzyć coś okropnego.\n  To jak różnica między zobaczeniem na niebie pięknej nowej gwiazdy a znalezieniem się blisko supernowej. To różnica między pięknem porannej rosy na pajęczynie a byciem muchą.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/20314223/140-pratchettnadzis-mialo-sie-wlasnie-wydarzyc-cos/"
  },
  {
    "id": 139,
    "timestamp": "2016-10-28T13:14:51+02:00",
    "quote": "Żadni wrogowie nie zdobyli jeszcze Ankh-Morpork. To znaczy owszem, formalnie tak, nawet dość często. Miasto chętnie witało szastających pieniędzmi barbarzyńskich najedźców, a ci po kilku dniach odkrywali ze zdumieniem, że ich własne konie już do nich nie należą, a po paru miesiącach stawali się kolejną mniejszością etniczną, charakteryzującą się własnym stylem graffiti i własnymi sklepami spożywczymi.",
    "book": "Eryk",
    "link": "http://www.wykop.pl/wpis/20299689/139-pratchettnadzis-zadni-wrogowie-nie-zdobyli-jes/"
  },
  {
    "id": 138,
    "timestamp": "2016-10-27T13:31:14+02:00",
    "quote": "- Wie pan, że doktor Undershaft został uduszony, a potem dopiero zawieszony?\n  - Powieszony - poprawił go odruchowo Kubeł. - Ludzie bywają powieszeni. Zawiesza się mięso.\n  - Naprawdę? Wdzięczny jestem za tę informację. No więc nasz biedny stary Undershaft został najwyraźniej uduszony. A potem zawieszony.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/20285407/138-pratchettnadzis-wie-pan-ze-doktor-undershaft-z/"
  },
  {
    "id": 137,
    "timestamp": "2016-10-26T13:36:40+02:00",
    "quote": "Ludzie, którzy właściwie nie mieli pojęcia, dlaczego to robią, zbierali się, by słuchać innych ludzi, którzy też nic nie wiedzieli, zgodnie z zasadą, że ignorancja dzielona to ignorancja podwajana.",
    "book": "Niewidoczni Akademicy",
    "link": "http://www.wykop.pl/wpis/20271905/137-pratchettnadzis-ludzie-ktorzy-wlasciwie-nie-mi/"
  },
  {
    "id": 136,
    "timestamp": "2016-10-25T12:31:25+02:00",
    "quote": "Jeśli cokolwiek przygnębiało go bardziej niż własny cynizm, to fakt, że często nie był aż tak cyniczny jak prawdziwy świat. ",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/20256895/136-pratchettnadzis-jesli-cokolwiek-przygnebialo-g/"
  },
  {
    "id": 135,
    "timestamp": "2016-10-24T13:18:32+02:00",
    "quote": "TO PEWNA CIEKAWOSTKA, ŻE MUZYKA, BĘDĄC ZE SWEJ NATURY NIEŚMIERTELNA, POTRAFI CZASEM PRZEDŁUŻYĆ ŻYCIE TYCH, KTÓRZY SĄ Z NIĄ BLISKO ZWIĄZANI, wyjaśnił. ZAUWAŻYŁEM, ŻE W SZCZEGÓLNOŚCI SŁAWNI KOMPOZYTORZY ŻYJĄ ZWYKLE BARDZO DŁUGO. W WIĘKSZOŚCI SĄ GŁUSI JAK PIEŃ, KIEDY PO NICH PRZYCHODZĘ. PODEJRZEWAM, ŻE GDZIEŚ JAKIŚ BÓG UWAŻA TO ZA BARDZO ZABAWNE. Śmierć zdołał jakoś zrobić pogardliwą minę. ONI LUBIĄ TAKIE DOWCIPY*.\n  * Dowcipy całkiem nieudane, oczywiście. Głuchota nie przeszkadza kompozytorom w słyszeniu muzyki. Pozwala im za to nie słyszeć żadnych zakłóceń.",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/20240195/135-pratchettnadzis-to-pewna-ciekawostka-ze-muzyka/"
  },
  {
    "id": 134,
    "timestamp": "2016-10-23T13:59:07+02:00",
    "quote": "Być zamordowanym to przecież dla króla śmierć naturalna.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/20223889/134-pratchettnadzis-byc-zamordowanym-to-przeciez-d/"
  },
  {
    "id": 133,
    "timestamp": "2016-10-22T15:07:35+02:00",
    "quote": "Magowie są przekonani o istnieniu gruczołu temporalnego, choć nawet najbardziej inwazyjni alchemicy nie zdołali odkryć, gdzie jest ulokowany. Obecnie obowiązująca teoria mówi o jego egzystencji bezcielesnej, jako czegoś w rodzaju eterycznego wyrostka robaczkowego. Gruczoł ten dba o to, jak stare jest ciało, i jest tak podatny na wpływy silnego pola magicznego, że może nawet działać przeciwnie niż zwykle, wchłaniając z organizmu normalne rezerwy chrononiny. Alchemicy twierdzą, że jest to klucz do nieśmiertelności, ale alchemicy mówią tak o soku pomarańczowym, chrupiącym chlebie i piciu własnego moczu. Alchemik urżnie sobie głowę, jeśli uzna, że dzięki temu pożyje dłużej.",
    "book": "Ostatni Kontynent",
    "link": "http://www.wykop.pl/wpis/20207971/133-pratchettnadzis-magowie-sa-przekonani-o-istnie/"
  },
  {
    "id": 132,
    "timestamp": "2016-10-21T13:39:33+02:00",
    "quote": "Druidzi, wierzyli w zasadniczą jedność wszelkiego życia, w leczniczą moc ziół, naturalny rytm pór roku i konieczność palenia żywcem na stosie każdego, kto nie odnosił się do tego wszystkiego z należytym szacunkiem.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/20192561/132-pratchettnadzis-druidzi-wierzyli-w-zasadnicza-/"
  },
  {
    "id": 131,
    "timestamp": "2016-10-20T12:17:10+02:00",
    "quote": "Bibliotekarz Niewidocznego Uniwersytetu jednostronnie zdecydował zwiększyć poziom zrozumienia, tworząc \"Słownik orangutańsko-ludzki\". Pracował nad nim od trzech miesięcy.\n  Nie było to łatwe. Na razie doszedł do \"uuk\"*.\n  * Które mogło oznaczać... Nie. Wśród znaczeń którego były m.in.: \"Bardzo przepraszam, ale wisi pan na moim gumowym kole, uprzejmie dziękuje\", \"Dla pana jest to być może istotny element biomasy dostarczającej planecie tlenu, ale dla mnie to dom\" oraz \"Jestem pewien, że jeszcze przed chwilą był tu las tropikalny\".",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/20177095/131-pratchettnadzis-bibliotekarz-niewidocznego-uni/"
  },
  {
    "id": 130,
    "timestamp": "2016-10-19T14:04:57+02:00",
    "quote": "W mieście Ankh-Morpork formalnie panuje tyrania, która nie zawsze jest tym samym co monarchia. Nawet samo stanowisko tyrana zostało przedefiniowane - przez piastującego je obecnie lorda Vetinariego - jako jedyna forma demokracji, która działa. Każdy ma prawo głosu, chyba że zostanie go pozbawiony z powodu wieku albo niebycia lordem Vetinarim.",
    "book": "Niewidoczni Akademicy",
    "link": "http://www.wykop.pl/wpis/20163595/130-pratchettnadzis-w-miescie-ankh-morpork-formaln/"
  },
  {
    "id": 129,
    "timestamp": "2016-10-18T12:30:53+02:00",
    "quote": "- Wprowadziłeś, panie, nieco magii do tego małego życia - pochwalił Albert, kiedy odeszło kolejne dziecko.\n  LUBIĘ TEN WYRAZ NA ICH TWARZYCZKACH, oświadczył Wiedźmikołaj.\n  - Znaczy, ten rodzaj przerażenia i podziwu, i niepewności, czy mają się śmiać, czy płakać, czy siusiać w spodnie?\n  TAK. TO JEST DOPIERO PRAWDZIWA WIARA.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/20143891/129-pratchettnadzis-wprowadziles-panie-nieco-magii/"
  },
  {
    "id": 128,
    "timestamp": "2016-10-17T13:46:32+02:00",
    "quote": "Nikt nie jest całkowicie nieskazitelny. Może jest jakoś możliwe, by - leżąc bardzo spokojnie w głębokiej piwnicy - przeżyć dzień, nie popełniając przestępstwa. Ale z trudem. I nawet wtedy człowiek byłby pewnie winny włóczęgostwa.",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/20129913/128-pratchettnadzis-nikt-nie-jest-calkowicie-niesk/"
  },
  {
    "id": 127,
    "timestamp": "2016-10-16T12:48:41+02:00",
    "quote": "Tym razem jednak nie patrzył groźnie, lecz raczej żałośnie - jak pies, który tarzał się wesoło w krowich plackach, po czym wrócił do domu i odkrył, że rodzina przeprowadziła się na inny kontynent.",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/20113265/127-pratchettnadzis-tym-razem-jednak-nie-patrzyl-g/"
  },
  {
    "id": 126,
    "timestamp": "2016-10-15T13:07:49+02:00",
    "quote": "Wiem to i owo o ludziach, którzy mówią o cierpieniu dla wspólnego dobra. Nigdy nie oni cierpią! Kiedy usłyszycie kogoś, kto wrzeszczy: \"Naprzód, mężni towarzysze!\", przekonacie się, że właśnie on siedzi za piekielnie wielkim głazem i ma na głowie jedyny hełm naprawdę odporny na strzały!",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/20099147/126-pratchettnadzis-wiem-to-i-owo-o-ludziach-ktorz/"
  },
  {
    "id": 125,
    "timestamp": "2016-10-14T13:43:24+02:00",
    "quote": "KTO WIE, JAKIE ZŁO CZAI SIĘ W LUDZKICH SERCACH?\n  Śmierć Szczurów uniósł pyszczek znad ziemniaczanej uczty.\n  PIP, powiedział.\n  Śmierć machnął lekceważąco ręką.\n  NO TAK, PEWNIE, OCZYWIŚCIE, ŻE JA, powiedział. ZASTANAWIAŁEM SIĘ TYLKO, CZY JEST KTOŚ JESZCZE.",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/20085229/125-pratchettnadzis-kto-wie-jakie-zlo-czai-sie-w-l/"
  },
  {
    "id": 124,
    "timestamp": "2016-10-13T13:18:31+02:00",
    "quote": "...a potem Jack ściął łodygę fasoli, dodając morderstwo i ekologiczny wandalizm do wspomnianych wcześniej przestępstw kradzieży, oszustwa i wtargnięcia na cudzy teren. Uszło mu to jednak na sucho; żył długo i szczęśliwie, bez śladu wyrzutów sumienia z powodu tego, co uczynił. Co dowodzi, że jeśli człowiek jest bohaterem, to właściwie wszystko zostanie mu wybaczone, bo nikt mu wtedy nie zadaje niewygodnych pytań.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/20071067/124-pratchettnadzis-a-potem-jack-scial-lodyge-faso/"
  },
  {
    "id": 123,
    "timestamp": "2016-10-12T13:45:37+02:00",
    "quote": "To ważne, byśmy wiedzieli, skąd przychodzimy, ponieważ jeśli nie wiemy, skąd przychodzimy, to nie wiemy, gdzie jesteśmy, a jeśli nie wiemy, gdzie jesteśmy, to nie wiemy, dokąd zmierzamy. A jeśli ktoś nie wie, dokąd zmierza, to prawdopodobnie zmierza w złym kierunku.",
    "book": "W Północ Się Odzieję",
    "link": "http://www.wykop.pl/wpis/20056887/123-pratchettnadzis-to-wazne-bysmy-wiedzieli-skad-/"
  },
  {
    "id": 122,
    "timestamp": "2016-10-11T12:53:08+02:00",
    "quote": "Ze wszystkich najgorszych słów, które może usłyszeć człowiek znajdujący się wysoko w powietrzu, \"oj-oj\" łączy prawdopodobnie maksimum grozy z minimalnym marnowaniem tchu.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/20035377/122-pratchettnadzis-ze-wszystkich-najgorszych-slow/"
  },
  {
    "id": 121,
    "timestamp": "2016-10-10T16:06:03+02:00",
    "quote": "Należał do takich osób, które są groźniejsze niż worek grzechotników. Chciał mianowicie zrozumieć logikę praw rządzących wszechświatem.\n  To trudne zadanie, ponieważ coś takiego nie istnieje. Kiedy Stwórca składał ten świat, miał mnóstwo znakomitych pomysłów, jednak uczynienie go zrozumiałym jakoś nie przyszło mu do głowy.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/20022641/121-pratchettnadzis-nalezal-do-takich-osob-ktore-s/"
  },
  {
    "id": 120,
    "timestamp": "2016-10-09T13:52:26+02:00",
    "quote": "Babcia Weatherwax nigdy nie słyszała o psychiatrii, a gdyby nawet słyszała, nie chciałaby mieć z nią nic wspólnego. Są pewne sztuki czarne nawet dla czarownicy. Praktykowała głowologię - praktykowała tak długo, aż osiągnęła w niej mistrzostwo. I chociaż między psychiatrą a głowologiem może istnieć powierzchowne podobieństwo, w praktyce różnią się zasadniczo. Kiedy psychiatra ma do czynienia z pacjentem, który wierzy, że ściga go wielki i straszny potwór, będzie się starał go przekonać, że potwory nie istnieją. Babcia da komuś takiemu stołek, żeby na nim stanął, i bardzo gruby kij.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/20005207/120-pratchettnadzis-babcia-weatherwax-nigdy-nie-sl/"
  },
  {
    "id": 119,
    "timestamp": "2016-10-08T13:54:19+02:00",
    "quote": "Uzyskanie wykształcenia przypominało trochę chorobę przenoszoną drogą płciową. Człowiek przestawał się nadawać do sporej liczby zajęć, a potem nachodziła go chęć, by przekazać ją dalej.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/19985655/119-pratchettnadzis-uzyskanie-wyksztalcenia-przypo/"
  },
  {
    "id": 118,
    "timestamp": "2016-10-07T14:08:06+02:00",
    "quote": "Vimes nigdy nie radził sobie z żadną grą bardziej skomplikowaną niż strzałki. W szczególności szachy zawsze go irytowały. To przez ten głupi upór, z jakim pionki ruszały naprzód i zabijały inne, bratnie pionki, podczas gdy królowie obijali się z tyłu i nic nie robili. Gdyby tylko pionki się zjednoczyły, może też przekonały wieże, cała plansza mogłaby się stać republiką w dwunastu ruchach.",
    "book": "Łups!",
    "link": "http://www.wykop.pl/wpis/19972261/118-pratchettnadzis-vimes-nigdy-nie-radzil-sobie-z/"
  },
  {
    "id": 117,
    "timestamp": "2016-10-06T14:05:48+02:00",
    "quote": "- Przecież ta mała będzie miała mnóstwo kłopotów.\n  TAKIE PRZECIEŻ JEST ŻYCIE. TAK MI MÓWIONO. NATURALNIE. SAM NIE MAM O TYM POJĘCIA.\n  - A co z reinkarnacją?\n  Śmierć zawahał się.\n  NIE SPODOBA CI SIĘ, stwierdził. UWIERZ MI NA SŁOWO.\n  - Słyszałem, że niektórzy robią to bez przerwy.\n  KONIECZNE JEST PRZESZKOLENIE. MUSISZ ZACZYNAĆ NISKO I POWOLI PRZESUWAĆ SIĘ CORAZ WYŻEJ. NIE MASZ POJĘCIA, JAKIE TO STRASZNE BYĆ MRÓWKĄ.\n  - Aż tak źle?\n  NIE UWIERZYŁBYŚ. A PRZY TWOJEJ KARMIE TRUDNO OCZEKIWAĆ AŻ MRÓWKI.",
    "book": "Równoumagicznienie",
    "link": "http://www.wykop.pl/wpis/19959317/117-pratchettnadzis-przeciez-ta-mala-bedzie-miala-/"
  },
  {
    "id": 116,
    "timestamp": "2016-10-05T12:41:58+02:00",
    "quote": "Nadrektor usadowił się wygodnie przy swoim stole bilardowym.\n  Już dawno pozbył się urzędowego biurka. Stół bilardowy okazał się o wiele wygodniejszy. Nic nie zsuwało się z blatu na podłogę, miał kilka wygodnych łuz, gdzie można trzymać słodycze i inne drobiazgi, a kiedy Ridcully się nudził, zawsze mógł zrzucić papiery i poćwiczyć technikę uderzeń*. Nigdy nie przejmował się tym, żeby przenieść papiery z powrotem na miejsce. Doświadczenie mówiło mu, że rzeczy ważne nigdy nie zostają zapisane, bo ludzie są zajęci krzyczeniem.\n  * Był magiem. Dla magów uderzenia techniczne to nie typowe \"trzy razy dookoła stołu\". Jego najlepszy wyczyn to odbicie od bandy, odbicie od mewy, odbicie od potylicy kwestora, który przechodził przed gabinetem w zeszły wtorek (niewielkie zakłócenie temporalne) i trudny karambol sufitowy. Kula minęła łuzę o włos, ale strzał i tak był trudny.",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/19944785/116-pratchettnadzis-nadrektor-usadowil-sie-wygodni/"
  },
  {
    "id": 115,
    "timestamp": "2016-10-04T12:34:59+02:00",
    "quote": "Agnes westchnęła.\n  - Posłuchaj... Znasz tę cząstkę siebie, która zawsze chce robić rzeczy, jakich sama nie ośmielasz się robić, i myśleć myśli, jakich sama nie śmiesz pomyśleć?\n  Twarz niani wyrażała konsternację.\n  - No... na przykład... - plątała się Agnes. - Zerwać z siebie ubranie i biegać nago po deszczu? - spróbowała.\n  - Ach, to. Rzeczywiście.\n  - No więc... Myślę, że tą częścią mnie jest Perdita.\n  - Naprawdę? - zdziwiła się niania. - Bo ja zawsze byłam tą częścią siebie. Ważne tylko, żeby pamiętać, gdzie się zostawiło ubranie.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/19931605/115-pratchettnadzis-agnes-westchnela-posluchaj-zna/"
  },
  {
    "id": 114,
    "timestamp": "2016-10-03T13:32:18+02:00",
    "quote": "Lubił czerń. Pasowała prawie do wszystkiego. A prędzej czy później pasowała już do wszystkiego bez wyjątku. ",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/19917663/114-pratchettnadzis-lubil-czern-pasowala-prawie-do/"
  },
  {
    "id": 113,
    "timestamp": "2016-10-02T13:00:19+02:00",
    "quote": "Już jutro ( ͡° ͜ʖ ͡°)\n\n  Wiele rzeczy działo się na Niewidocznym Uniwersytecie. Niestety, nauczanie musiało być jedną z nich. Grono profesorskie już dawno uwzględniło ten fakt i opracowało wiele sposobów unikania go. Ale było to całkiem uczciwe, ponieważ - trzeba szczerze przyznać - podobnie postępowali studenci. System działał bardzo skutecznie i - jak się często zdarza w takich wypadkach - uzyskał status tradycji. Wykłady najwyraźniej się odbywały, gdyż były wypisane czarno na białym w planie zajęć. Fakt, że nikt nie uczęszczał, stanowił tylko nieistotny szczegół. Od czasu do czasu ktoś twierdził, że wynika z tego, iż wykłady wcale się nie odbywają, ponieważ jednak nikt nie uczęszczał, więc nikt nie mógł stwierdzić, czy to prawda. Tym samym edukacja na Niewidocznym Uniwersytecie działała uświęconą przez wieki metodą umieszczania dużej grupy młodych ludzi w pobliżu dużego zbioru książek, w nadziei że coś przejdzie z jednych na drugich. Tymczasem zainteresowani młodzi ludzie najchętniej umieszczali się w pobliżu oberży i tawern - z tego samego powodu.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19899773/113-pratchettnadzis-juz-jutro-%CA%96-wiele-rzeczy-dzia/"
  },
  {
    "id": 112,
    "timestamp": "2016-10-01T13:26:59+02:00",
    "quote": "Nie chodzi o to, że Fred Colon był analfabetą, ale potrzebował chwili namysłu i rozgrzewki, by porazić sobie z czymkolwiek dłuższym niż podpis. Miał też skłonność do gubienia się w dowolnym słowie dłuższym niż trzy sylaby. Prawdę mówiąc, jego umiejętność czytania była funkcjonalna. To znaczy myślał o czytaniu i pisaniu jak o butach - są potrzebne, ale w końcu nie służą do zabawy, i należy być podejrzliwym wobec tych, których te czynności podniecają.",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/19884647/112-pratchettnadzis-nie-chodzi-o-to-ze-fred-colon-/"
  },
  {
    "id": 111,
    "timestamp": "2016-09-30T14:27:31+02:00",
    "quote": "Jednym z popularniejszych zaklęć owych dni był na przykład Temporalny Kompresor Pelepela. Kiedyś doprowadził do powstania rasy gigantycznych gadów, które zostały stworzone, wyewoluowały, rozprzestrzeniły się, opanowały planetę, a potem wyginęły, wszystko to w czasie mniej więcej pięciu minut. Pozostawiły po sobie jedynie zasypane ziemią kości, całkowicie wprowadzając w błąd przyszłe generacje.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/19871655/111-pratchettnadzis-jednym-z-popularniejszych-za-k/"
  },
  {
    "id": 110,
    "timestamp": "2016-09-29T12:27:49+02:00",
    "quote": "Każdy mógł kupić usługi Gildii Skrytobójców. W przeszłości zdarzało się, że angażowali gildię na przykład zombi, chcący wyrównać rachunki ze swymi zabójcami. W istocie gildia, jak lubił myśleć, praktykowała absolutną demokrację. By ją wynająć, zbędne były inteligencja, pozycja towarzyska, uroda czy wdzięk. Wystarczyły pieniądze, które - w przeciwieństwie do innych atrybutów - były dostępne dla każdego. Oprócz biedaków, naturalnie, ale niektórym ludziom zwyczajnie nie da się pomóc.",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/19855587/110-pratchettnadzis-kazdy-mogl-kupic-uslugi-gildii/"
  },
  {
    "id": 109,
    "timestamp": "2016-09-28T15:54:06+02:00",
    "quote": "W ciepłym mroku stajni biały rumak Śmierci uniósł łeb znad owsa i zarżał krótko na powitanie. Miał na imię Pimpuś i był prawdziwym koniem. Śmierć zrezygnował z ognistych wierzchowców i końskich szkieletów, bo stwierdził, że są niepraktyczne. Zwłaszcza te ogniste. Stale podpalały własną podściółkę, a potem stały w środku pożaru z zakłopotaną miną.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/19842895/109-pratchettnadzis-w-cieplym-mroku-stajni-bialy-r/"
  },
  {
    "id": 108,
    "timestamp": "2016-09-27T13:57:07+02:00",
    "quote": "Dla umarłych nie istnieją złudzenia. Umrzeć to jak obudzić się po naprawdę udanej imprezie, kiedy człowiek ma jeszcze sekundę czy dwie niewinnej swobody, nim zacznie sobie przypominać, co robił wczoraj w nocy, a co wydawało się takie logiczne i takie śmieszne. Jeszcze później pamięć podsuwa wspomnienie tego naprawdę rewelacyjnego numeru z kloszem od lampy i dwoma balonami, wszyscy boki zrywali ze śmiechu... Po czym uświadamia sobie, że dzisiaj wielu osobom będzie musiał spojrzeć w oczy, a jest już trzeźwy, i oni też, ale wszyscy pamiętają...",
    "book": "Panowie I Damy",
    "link": "http://www.wykop.pl/wpis/19825385/108-pratchettnadzis-dla-umarlych-nie-istnieja-zlud/"
  },
  {
    "id": 107,
    "timestamp": "2016-09-26T13:55:44+02:00",
    "quote": "Każdy z nich uważał książkę albo za wyposażenie toalety, albo za przenośny zbiór zapalniczek, i sądził, że higiena to rodzaj powitania. Mimo to byli uczciwi (z ich specyficznego punktu widzenia), przyzwoici (z ich specyficznego punktu widzenia) i widzieli świat jako całkiem prosty. Rabowali bogatych kupców, świątynie i królów. Nie napadali na ubogich. Nie dlatego, że ubóstwo jest jakąś cnotą, ale dlatego że ludzie ubodzy nie mają pieniędzy. ",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19809365/107-pratchettnadzis-kazdy-z-nich-uwazal-ksiazke-al/"
  },
  {
    "id": 106,
    "timestamp": "2016-09-25T12:38:49+02:00",
    "quote": "Wszystko wygląda na interesujące, dopóki człowiek nie zacznie tego robić. Wtedy przekonuje się, że to praca jak każda inna. Założę się, że nawet taki Cohen Barbarzyńca wstaje rano, myśląc: \"No nie, kolejny dzień deptania moją ciężką stopą tronów wysadzanych klejnotami.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/19792801/106-pratchettnadzis-wszystko-wyglada-na-interesuja/"
  },
  {
    "id": 105,
    "timestamp": "2016-09-24T12:41:31+02:00",
    "quote": "Wielu próbowało opisać uczucie kaca. W tym celu często wykorzystywany jest motyw tańczących słoni i podobne elementy. Jednak takie opisy nigdy nie skutkują. Zawsze trącą jakimś ho, ho, posłuchajcie tylko, chłopcy, ho, ho, prawdziwy kacowy macho, ho, ho, gospodarzu, jeszcze dziewiętnaście kufli piwa, wiecie chłopaki, wczoraj przyrządziliśmy taką mieszankę, że ho, ho...",
    "book": "Panowie I Damy",
    "link": "http://www.wykop.pl/wpis/19776793/105-pratchettnadzis-wielu-probowalo-opisac-uczucie/"
  },
  {
    "id": 104,
    "timestamp": "2016-09-23T13:38:06+02:00",
    "quote": "Wojna wyjął z juków duży pakunek owinięty w papier.\n- Co my tu mamy? Zobaczmy... z jajkiem i rzeżuchą, z kurczakiem, i jeszcze z serem pleśniowym i piklami.\nWSPANIAŁE RZECZY WYCZYNIAJĄ TERAZ Z KANAPKAMI.\n- O, jest jeszcze bekonowa niespodzianka.\nNAPRAWDĘ? CO MOŻE BYĆ NIESPODZIEWANEGO W BEKONIE?\n- Nie mam pojęcia. Przypuszczam, że jest dość szokujący dla świni.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19763127/104-pratchettnadzis-wojna-wyjal-z-jukow-duzy-pakun/"
  },
  {
    "id": 103,
    "timestamp": "2016-09-22T13:07:24+02:00",
    "quote": "Jedną z zalet życia o wiele dłuższego niż przeciętne było to, że widział, jak krucha jest przyszłość. Ludzie mówią \"pokój za naszych dni\" albo \"imperium, które przetrwa tysiąc lat\", a niecałą połowę życia później nikt już nawet nie pamięta, kim byli, nie mówiąc już o tym, co powiedzieli ani gdzie motłoch zakopał ich prochy. Historię zmieniały drobiazgi. Często wystarczało kilka pociągnięć pióra.",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/19747161/103-pratchettnadzis-jedna-z-zalet-zycia-o-wiele-dl/"
  },
  {
    "id": 102,
    "timestamp": "2016-09-21T13:43:22+02:00",
    "quote": "- To było pięćdziesiąt czy sześćdziesiąt lat temu! - przypomniała mu babcia. - Nie możesz wracać tak nagle i udawać, że te lata nie minęły.\n  - Oczywiście, wiem, że minęły. Jestem teraz głównym magiem. Wystarczy, że wydam rozkaz, a tysiące magów... hm... nie posłucha, o ile mogę to sobie wyobrazić, albo zapyta \"co?\", albo zacznie się kłócić. Ale na pewno zwrócą uwagę.",
    "book": "Panowie I Damy",
    "link": "http://www.wykop.pl/wpis/19731089/102-pratchettnadzis-to-bylo-piecdziesiat-czy-szesc/"
  },
  {
    "id": 101,
    "timestamp": "2016-09-20T12:13:46+02:00",
    "quote": "Jest to opowieść o pamięci. I to należy zapamiętać...\n  ...że Śmierć Świata Dysku, dla tylko sobie znanych powodów, ocalił kiedyś małą dziewczynkę i zabrał ją do swego domu pomiędzy wymiarami. Pozwolił jej dorosnąć do wieku szesnastu lat, bo wierzył, że z większymi dziećmi łatwiej jest sobie radzić niż z małymi. Co pokazuje, że można być nieśmiertelną antropomorficzną personifikacją i wciąż niczego nie rozumieć...",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/19712447/101-pratchettnadzis-jest-to-opowiesc-o-pamieci-i-t/"
  },
  {
    "id": 100,
    "timestamp": "2016-09-19T18:34:27+02:00",
    "quote": "Wszystko się gdzieś zaczyna, choć wielu fizyków ma inne zdanie. Ludzie jednak zawsze niejasno zdawali sobie sprawę z problemu, jakim są początki. Zastanawiali się głośno, jak dociera do pracy kierowca pługa śnieżnego albo gdzie autorzy słowników sprawdzają pisownię słów. Mimo to istnieje odwieczne pragnienie, by w skręconych, splątanych, skłębionych sieciach czasoprzestrzeni znaleźć taki punkt, który można wskazać metaforycznym palcem i stwierdzić, że tutaj właśnie wszystko się zaczęło...",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/19700583/100-pratchettnadzis-wszystko-sie-gdzies-zaczyna-ch/"
  },
  {
    "id": 99,
    "timestamp": "2016-09-18T12:05:11+02:00",
    "quote": "- Ludzie często nie rozumieją ograniczeń tyranii - stwierdził Vetinari, jakby mówił do siebie. - Wydaje im się, że skoro mogę robić, co chcę, to mogę robić, co chcę. Wystarczy chwilę się zastanowić, by zrozumieć, że to niemożliwe.\n  - Och, tak samo jest z magią - zgodził się nadrektor. - Jeśli człowiek ciska czarami, jakby jutro miało nie nastąpić, istnieje spora szansa, że tak właśnie będzie.",
    "book": "Niewidoczni Akademicy",
    "link": "http://www.wykop.pl/wpis/19679931/99-pratchettnadzis-ludzie-czesto-nie-rozumieja-ogr/"
  },
  {
    "id": 98,
    "timestamp": "2016-09-17T15:52:49+02:00",
    "quote": "- Przecież jest pan Śmiercią - zawołał Mort. - Zabija pan ludzi!\n  JA? ZABIJAM? Śmierć był wyraźnie urażony. NA PEWNO NIE. LUDZIE BYWAJĄ ZABIJANI, ALE TO ICH PRYWATNA SPRAWA. JA WKRACZAM DOPIERO POTEM. PRZYZNASZ, ŻE ŚWIAT BYŁBY ZUPEŁNIE IDIOTYCZNY, GDYBY LUDZIE BYLI ZABIJANI I NIE UMIERALI. PRAWDA?",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/19667053/98-pratchettnadzis-przeciez-jest-pan-smiercia-zawo/"
  },
  {
    "id": 97,
    "timestamp": "2016-09-16T14:06:05+02:00",
    "quote": "Nie nadawał się do niczego innego. Magia była jedyną ucieczką. Właściwie w magii też sobie nie radził, ale przynajmniej nie radził sobie definitywnie. Zawsze uważał, że ma prawo do roli maga w taki sam sposób, jak zero do roli liczby. Nie można zajmować się poważną matematyką bez zera, które właściwie nie jest żadną liczbą, ale gdyby je zabrać, mnóstwo większych liczb zostałoby w bardzo głupiej sytuacji. Ta niejasna myśl rozgrzewała go w czasie tych okazjonalnych przebudzeń około trzeciej nad ranem, kiedy oceniał swoje życie i stwierdzał, że waży mniej niż obłoczek ciepłego wodoru. Owszem, prawdopodobnie rzeczywiście kilka razy ocalił świat, ale na ogół działo się to przypadkiem, kiedy starał się robić coś innego. I prawie na pewno nie uzyskał za to żadnych punktów karmicznych. Takie rzeczy liczyły się chyba tylko wtedy, kiedy człowiek przystępował do nich, myśląc, najlepiej głośno: \"Tam u licha, demonicznie odpowiednia chwila, żeby ocalić świat, i nie ma co się zastanawiać\", a nie: \"O szlag, tym razem naprawdę chyba zginę!\".",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19652369/97-pratchettnadzis-nie-nadawal-sie-do-niczego-inne/"
  },
  {
    "id": 96,
    "timestamp": "2016-09-15T13:26:13+02:00",
    "quote": "Przez setki lat ludzie wierzyli, iż jaszczurki w studni dowodzą, że woda jest świeża i zdatna do picia. I przez cały ten czas ani razu nie zadali sobie pytania, gdzie właściwie jaszczurki chodzą do toalety.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/19637559/96-pratchettnadzis-przez-setki-lat-ludzie-wierzyli/"
  },
  {
    "id": 95,
    "timestamp": "2016-09-14T13:28:24+02:00",
    "quote": "Ten człowiek był szlachcicem, a teraz jest diukiem, ale oni mówią o nim \"pan Vimes\". I to \"pan\" wymawiane jest starannie, z naciskiem, nie jak jakiś przydomek bez znaczenia, odruchowo dodawany do nazwiska. To był \"pan\", którego człowiek używał, kiedy chciał powiedzieć \"Odłóż pan tę kuszę i odwróć się bardzo powoli.",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/19616893/95-pratchettnadzis-ten-czlowiek-byl-szlachcicem-a-/"
  },
  {
    "id": 94,
    "timestamp": "2016-09-13T14:13:39+02:00",
    "quote": "Kiedy tylko trafiasz na jakiego króla, co o nim wszyscy mówią: \"O, to był dobry król, nie ma co\", możesz postawić własne sandały, że to wielki, brodaty suczy syn, który rozbijał głowy i rechotał przy tym. Nieprawda? Ale jakiś król, który wprowadzał porządne, choć drobne prawa, czytał księgi i starał się wyglądać na inteligentnego... \"Och - mówią wtedy - jasne, był w porządku, trochę miękki, nie nazwałbym go prawdziwym królem\". Tacy są ludzie.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19601891/94-pratchettnadzis-kiedy-tylko-trafiasz-na-jakiego/"
  },
  {
    "id": 93,
    "timestamp": "2016-09-12T14:07:15+02:00",
    "quote": "Po co obiecywać, że zrobi się, co jest możliwe? Każdy może zrobić to, co jest możliwe. Trzeba obiecać, że dokona się niemożliwego, ponieważ czasem niemożliwe staje się możliwe, jeśli tylko znajdzie się właściwy sposób. A gdyby nawet nie, to przynajmniej często udaje się poszerzyć granice możliwości. A jeśli się przegra... No cóż, to przecież było niemożliwe.",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/19587999/93-pratchettnadzis-po-co-obiecywac-ze-zrobi-sie-co/"
  },
  {
    "id": 92,
    "timestamp": "2016-09-11T13:54:12+02:00",
    "quote": "Własnymi rękami zabił króla. Trzeba było to zrobić, ale społeczeństwo - czymkolwiek jest - nie zawsze lubi tych, którzy robią to, co musi być zrobione, albo mówią to, co musi być powiedziane. Posłał też na śmierć kilka innych osób, to fakt, ale miasto znajdowało się wtedy w stanie upadku, toczyło masę głupich wojen i praktycznie rzecz biorąc, było częścią imperium klatchiańskiego. Czasami potrzebny jest taki drań. Historia wymagała operacji, a niekiedy jedynym dostępnym chirurgiem jest doktor Topór. W toporze jest coś ostatecznego... Ale kiedy człowiek zabije jednego nędznego króla, wszyscy nazywają go królobójcą. Przecież nie weszło mu to w nałóg ani nic...",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/19574513/92-pratchettnadzis-wlasnymi-rekami-zabil-krola-trz/"
  },
  {
    "id": 91,
    "timestamp": "2016-09-10T13:09:28+02:00",
    "quote": "No przecież do tego służą reguły, rozumiesz? Żebyś się dobrze zastanowił, zanim je złamiesz.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/19552657/91-pratchettnadzis-no-przeciez-do-tego-sluza-regul/"
  },
  {
    "id": 90,
    "timestamp": "2016-09-09T13:34:57+02:00",
    "quote": "Właściciel \"Sekretu Kwartetu\" uważał się za człowieka światowego. I miał rację, był bowiem za głupi, żeby być naprawdę okrutny, za leniwy, żeby być chytry, a chociaż jego ciało napodróżowało się sporo, umysł nigdy nie przekroczył granic własnej głowy. ",
    "book": "Równoumagicznienie",
    "link": "http://www.wykop.pl/wpis/19538255/90-pratchettnadzis-wlasciciel-sekretu-kwartetu-uwa/"
  },
  {
    "id": 89,
    "timestamp": "2016-09-08T12:58:31+02:00",
    "quote": "Wśród talentów Rincewinda najbardziej znanym była jego umiejętność ucieczki, którą przez lata doprowadził do poziomu czystej nauki. Nieważne, przed czym i dokąd się ucieka, dopóki się ucieka. Jedynie ucieczka ma znaczenie. Uciekam, więc jestem. A raczej: uciekam, więc przy odrobinie szczęścia nadal będę. \n",
    "book": "Eryk",
    "link": "http://www.wykop.pl/wpis/19523745/89-pratchettnadzis-wsrod-talentow-rincewinda-najba/"
  },
  {
    "id": 87,
    "timestamp": "2016-09-07T13:58:10+02:00",
    "quote": "Uczeni wyliczyli, że jest tylko jedna szansa na bilion, by zaistniało coś tak całkowicie absurdalnego. Jednak magowie wyliczyli, że szanse jedna na bilion sprawdzają się w dziewięciu przypadkach na dziesięć. \n",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/19509331/87-pratchettnadzis-uczeni-wyliczyli-ze-jest-tylko-/"
  },
  {
    "id": 86,
    "timestamp": "2016-09-06T12:58:29+02:00",
    "quote": "Byli też spiskowcy, nie ma co do tego wątpliwości. Niektórzy z nich to zwyczajni ludzie, którzy mieli już dosyć. Niektórzy to młodzi ludzie bez pieniędzy, protestujący przeciw temu, że światem rządzą bogaci starcy. Niektórzy włączyli się, bo chcieli zdobyć dziewczyny. A niektórzy byli idiotami, obłąkanymi jak Swing, z tak samo sztywną i nierealną wizją świata; stali po stronie tego, co nazywali ludem. Vimes całe życie spędził na ulicach, spotkał ludzi przyzwoitych i głupców, i takich, którzy potrafili ukraść pensa ślepemu żebrakowi, ludzi, którzy za brudnymi szybami w oknach małych domków codziennie dokonywali niewielkich cudów albo popełniali zbrodnie... Nigdy jednak nie spotkał ludu.\n  Ludzi po stronie ludu i tak zawsze w końcu czekało rozczarowanie. Odkrywali, że lud na ogół nie przejawia wdzięczności, nie docenia, nie jest postępowy ani posłuszny. Lud okazywał się zwykle małostkowy, konserwatywny, niezbyt mądry, a nawet nieufny wobec mądrości. I tak dzieci rewolucji stawały przed prastarym problemem: nie chodzi o to, że rząd jest niewłaściwy, bo to oczywiste, ale że ma się do czynienia z niewłaściwym ludem.\n",
    "book": "Straż Nocna",
    "link": "http://www.wykop.pl/wpis/19495079/86-pratchettnadzis-byli-tez-spiskowcy-nie-ma-co-do/"
  },
  {
    "id": 85,
    "timestamp": "2016-09-05T13:08:46+02:00",
    "quote": "- To nie takie proste. Nie wszystko jest czarne albo białe. Istnieją liczne odcienie szarości.\n  - Nie.\n  - Proszę?\n  - Nie ma szarości, tylko biały, który został ubrudzony. Dziwię się, że o tym nie wiesz. A grzech, młody człowieku jest wtedy, kiedy ludzi traktujesz jak rzeczy. W tym samego siebie. Na tym polega grzech.\n  - To jednak bardziej skomplikowane...\n  - Kiedy ludzie mówią, że coś jest o wiele bardziej skomplikowane, to znaczy, że obawiają się, że prawda im się nie spodoba.\n",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/19481481/85-pratchettnadzis-to-nie-takie-proste-nie-wszystk/"
  },
  {
    "id": 84,
    "timestamp": "2016-09-04T12:52:18+02:00",
    "quote": "Kiedy się jest bogiem, kłopot polega na tym, że nie ma się do kogo modlić. \n",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/19461323/84-pratchettnadzis-kiedy-sie-jest-bogiem-klopot-po/"
  },
  {
    "id": 83,
    "timestamp": "2016-09-03T13:42:55+02:00",
    "quote": "Polly westchnęła. \n- Wszystkie jesteśmy kobietami, majorze. Prawdziwymi kobietami. Nie tylko przebranymi za kobiety. I w tej chwili wolę nie wkładać spodni, bo byłabym kobietą przebraną za mężczyznę przebranego za kobietę przebraną za mężczyznę, i wtedy tak by mi się wszystko pomieszało, że nie wiedziałabym nawet, jak przeklinać. A w tej chwili mam ochotę przeklinać, sir, i to bardzo.",
    "book": "Potworny Regiment",
    "link": "http://www.wykop.pl/wpis/19449015/83-pratchettnadzis-uwaga-dla-miraskow-i-mirabelek-/"
  },
  {
    "id": 82,
    "timestamp": "2016-09-02T13:11:34+02:00",
    "quote": "Tak to funkcjonuje. Spotkania w prywatnych pokojach. Odrobina dyplomacji, jakieś wzajemne przysługi, tu obietnica, tam zrozumienie. Tak zaczynają się prawdziwe rewolucje. Wszystkie te walki na ulicach to tylko piana.\n",
    "book": "Straż Nocna",
    "link": "http://www.wykop.pl/wpis/19434625/82-pratchettnadzis-tak-to-funkcjonuje-spotkania-w-/"
  },
  {
    "id": 81,
    "timestamp": "2016-09-01T12:41:47+02:00",
    "quote": "A potem nie było już nic, jedynie ruiny lasu i dryfująca wolno z wiatrem chmura kurzu na horyzoncie. I siedząca na nierównym, omszałym kamieniu milowym czarna i obszarpana postać. Był to ten, którego niesłusznie się przeklina, który budzi lęk i trwogę, ale który jest jedynym przyjacielem nędzarza i najlepszym lekarzem śmiertelnie rannego.\n",
    "book": "Kolor Magii",
    "link": "http://www.wykop.pl/wpis/19420227/81-pratchettnadzis-a-potem-nie-bylo-juz-nic-jedyni/"
  },
  {
    "id": 80,
    "timestamp": "2016-08-31T13:05:54+02:00",
    "quote": "JAK SIE NAZYWA TO UCZUCIE W GŁOWIE, UCZUCIE TĘSKNEGO ŻALU, ŻE RZECZY SĄ TAKIE, JAKIE NAJWYRAŹNIEJ SĄ?\n  - Chyba smutek panie. A teraz..\n  JESTEM ZASMUTKOWANY.\n",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/19405011/80-pratchettnadzis-jak-sie-nazywa-to-uczucie-w-glo/"
  },
  {
    "id": 79,
    "timestamp": "2016-08-30T13:39:33+02:00",
    "quote": "Zawsze dotąd zajmował miejsce na samym dnie społecznego stosu. Nie liczyło się, jak duży to stos. Szczyt wznosił się wyżej albo niżej, ale dno zawsze było w tym samym miejscu. \n",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19390603/79-pratchettnadzis-zawsze-dotad-zajmowal-miejsce-n/"
  },
  {
    "id": 78,
    "timestamp": "2016-08-29T13:29:21+02:00",
    "quote": "Kłopot z życiem polega na tym, że nie ma okazji go przećwiczyć i od razu robi się to na poważnie.\n",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/19376055/78-pratchettnadzis-klopot-z-zyciem-polega-na-tym-z/"
  },
  {
    "id": 77,
    "timestamp": "2016-08-28T13:38:02+02:00",
    "quote": "- Szczęście to moje drugie imię - zapewnił niewyraźnie Rincewind. - Co prawda moje pierwsze imię to: Nie.\n",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/19362549/77-pratchettnadzis-szczescie-to-moje-drugie-imie-z/"
  },
  {
    "id": 76,
    "timestamp": "2016-08-27T12:34:40+02:00",
    "quote": "- Czy to ten moment, kiedy całe moje życie przesuwa mi się przed oczami?\n  NIE, TEN MOMENT BYŁ PRZED CHWILĄ. \n  - Kiedy? \n  TO MOMENT, rzekł Śmierć, POMIĘDZY PAŃSKIM NARODZINAMI A PAŃSKIM ZGONEM.\n",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/19347987/76-pratchettnadzis-czy-to-ten-moment-kiedy-cale-mo/"
  },
  {
    "id": 75,
    "timestamp": "2016-08-26T15:03:20+02:00",
    "quote": "Moim zdaniem życie sprawia panu tyle problemów, ponieważ wierzy pan, że są dobrzy ludzie i źli ludzie. Myli się pan, oczywiście. Istnieją wyłącznie i niezmiennie jedynie źli ludzie, ale niektórzy stoją po przeciwnych stronach.\n",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/19335563/75-pratchettnadzis-moim-zdaniem-zycie-sprawia-panu/"
  },
  {
    "id": 74,
    "timestamp": "2016-08-25T14:15:29+02:00",
    "quote": "Osoby mające skłonność do obojętnego okrucieństwa mawiają, że we wnętrzu każdej grubej dziewczyny jest szczupła dziewczyna i mnóstwo czekolady.\n",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/19319931/74-pratchettnadzis-osoby-majace-sklonnosc-do-oboje/"
  },
  {
    "id": 73,
    "timestamp": "2016-08-24T13:58:36+02:00",
    "quote": "Takich przeciętnych zabójców amatorów można znaleźć na każdej ulicy. Zwykle to pomyleńcy, pijacy albo jakaś biedna kobieta, która miała ciężki dzień, a mąż podniósł na nią rękę o jeden raz za wiele i nagle dwadzieścia lat frustracji musiało się uwolnić. Zabicie kogoś obcego bez złości czy satysfakcji innej niż duma fachowca z dobrze wykonanej pracy to umiejętność tak rzadka, że armie poświęcają długie miesiące, by wpoić ją młodym żołnierzom. Ludzie zwykle cofną się przed zamordowaniem kogoś, komu nie zostali przedstawieni.\n",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/19305665/73-pratchettnadzis-takich-przecietnych-zabojcow-am/"
  },
  {
    "id": 72,
    "timestamp": "2016-08-23T14:54:37+02:00",
    "quote": "Mężczyźni nie traktowali jej poważnie, dopóki ich nie zabiła, ale wtedy to już naprawdę nie miało żadnego znaczenia. \n",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/19287923/72-pratchettnadzis-mezczyzni-nie-traktowali-jej-po/"
  },
  {
    "id": 71,
    "timestamp": "2016-08-22T10:45:34+02:00",
    "quote": "Wszechświat dopuszcza liczne sposoby straszliwego przebudzenia, na przykład ryk tłumu wyłamującego drzwi frontowe, wycie syren straży pożarnej czy nagła świadomość, że dziś jest właśnie poniedziałek, który jeszcze w piątek wieczorem wydawał się przyjemnie odległy.\n",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/19271711/71-pratchettnadzis-wszechswiat-do-puszcza-liczne-s/"
  },
  {
    "id": 70,
    "timestamp": "2016-08-21T14:17:38+02:00",
    "quote": "Pogrzebał w kieszeni i wyjął niedużą książeczkę, którą pokazał wszystkim.\n  - Należała do mojego pradziadka - wyjaśnił. - Był w tych utarczkach, cośmy je mieli z Pseudopolis, a moja prababcia dała mu ten modlitewnik dla żołnierzy, bo warto mieć wszystkie modlitwy, jakie tylko da się zdobyć, możecie mi wierzyć. No i on wsadził sobie tę książeczkę do górnej kieszonki w kubraku, bo go nie było stać na pancerz, a następnego dnia w bitwie zziuut! Nie wiadomo skąd wyfrunęła strzała i łups, trafiła prosto w książeczkę. Przeszła aż do ostatniej strony, zanim się zatrzymała. Patrzcie, tu jest dziura.\n  - Faktycznie, cudowny przypadek - przyznał Marchewa.\n  - Tak, istny cud, nie ma co... - Sierżant żałośnie się przyjrzał pogniecionemu modlitewnikowi. - Właściwie to pech z tymi pozostałymi siedemnastoma strzałami.\n",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/19257463/70-pratchettnadzis-pogrzebal-w-kieszeni-i-wyjal-ni/"
  },
  {
    "id": 69,
    "timestamp": "2016-08-20T14:49:52+02:00",
    "quote": "Wyglądała jak książka, którą w bibliotecznych katalogach określa się jako „lekko podniszczoną”, choć uczciwość nakazuje przyznać, że sprawiała wrażenie nadniszczonej, przedniszczonej, zaniszczonej a prawdopodobnie również śródniszczonej.\n",
    "book": "Blask Fantastyczny",
    "link": "http://www.wykop.pl/wpis/19241055/69-pratchettnadzis-wygladala-jak-ksiazka-ktora-w-b/"
  },
  {
    "id": 68,
    "timestamp": "2016-08-19T14:15:39+02:00",
    "quote": "+++ Błąd Dzielenia Przez Ogórek. Zainstaluj Wszechświat Ponownie I Rebutuj. +++\n",
    "book": "Wiedźmikołaj",
    "link": "http://www.wykop.pl/wpis/19221291/68-pratchettnadzis-blad-dzielenia-przez-ogorek-zai/"
  },
  {
    "id": 67,
    "timestamp": "2016-08-18T14:33:00+02:00",
    "quote": "Psy nie są jak koty, które z rozbawieniem tolerują ludzi tylko do chwili, kiedy ktoś wymyśli otwieracz do puszek obsługiwany łapą. Psy stworzyli ludzie - wzięli wilki i dodali im ludzkie cechy: niepotrzebną inteligencję, imiona, pragnienie przynależności oraz wibrujący kompleks niższości. Wszystkie psy śnią sny wilków i wiedzą, że marzą o ugryzieniu swego stwórcy. Każdy pies wie w głębi serca, że jest niegrzecznym psem...\n",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/19202923/67-pratchettnadzis-psy-nie-sa-jak-koty-ktore-z-roz/"
  },
  {
    "id": 66,
    "timestamp": "2016-08-17T13:38:48+02:00",
    "quote": "Magowie mają zakaz rozstrzygania sporów środkami czarodziejskimi. Przede wszystkim dlatego, że sprawia to liczne problemy okolicznej ludności, a poza tym trudno ocenić, która z dymiących kałuży mazi jest zwycięzcą.\n",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/19180979/66-pratchettnadzis-magowie-maja-zakaz-rozstrzygani/"
  },
  {
    "id": 65,
    "timestamp": "2016-08-16T15:03:10+02:00",
    "quote": "Nigdy nie buduj lochu, w którym z przyjemnością nie spędziłbyś chociaż jednej nocy.\n",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/19166169/65-pratchettnadzis-nigdy-nie-buduj-lochu-w-ktorym-/"
  },
  {
    "id": 64,
    "timestamp": "2016-08-15T18:47:50+02:00",
    "quote": "Prawda jest kobietą, albowiem prawda to piękno, a nie przystojność, myślał sobie Ridcully, gdy senat zajmował miejsca, pomrukując przy tym niechętnie. To dobrze tłumaczy powiedzenie, że kłamstwo może cały świat oblecieć, zanim prawda włoży buty. Musi przecież zdecydować, którą parę włożyć – pomysł, że kobieta z taką pozycją miałaby tylko jedną, wykracza poza granice racjonalnej wiary. Właściwie, jako bogini, ma na pewno wiele par i tyleż wyborów: wygodne buty dla prostych, domowych prawd, podkute i ciężkie dla prawd nieprzyjemnych, proste chodaki dla prawd uniwersalnych i może też jakieś klapki dla prawd oczywistych.\n",
    "book": "Niewidoczni Akademicy",
    "link": "http://www.wykop.pl/wpis/19153851/64-pratchettnadzis-prawda-jest-kobieta-albowiem-pr/"
  },
  {
    "id": 63,
    "timestamp": "2016-08-14T13:25:55+02:00",
    "quote": "Jako jedyne spośród wszystkich stworzeń na świecie, trolle wierzą, że istoty żywe poruszają się w czasie do tylu. Jeśli przeszłość jest widoczna, a przyszłość ukryta, tłumaczą, to znaczy, że musimy stać tyłem do przodu. Wszystko, co żyje, porusza się tyłem. To bardzo interesująca idea, szczególnie jeśli weźmiemy pod uwagę, że wymyśliła ją rasa, która większość czasu spędza na waleniu się nawzajem kamieniami po głowach.\n",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/19134389/63-pratchettnadzis-jako-jedyne-sposrod-wszystkich-/"
  },
  {
    "id": 62,
    "timestamp": "2016-08-13T12:45:42+02:00",
    "quote": "Umysł Strażnika zmagał się z problemem. Była czarownicą. Ostatnio sporo się mówiło o tym, że czarownice są szkodliwe dla zdrowia. Dostał rozkaz, żeby nie przepuszczać żadnych czarownic, ale nikt nawet nie wspominał o handlarkach jabłek. Handlarki jabłek to żaden kłopot. Kłopoty sprawiają czarownice. Powiedziała, że jest handlarką jabłek, a przecież nie będzie podważał słowa czarownicy.\n",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/19116759/62-pratchettnadzis-umysl-straznika-zmagal-sie-z-pr/"
  },
  {
    "id": 61,
    "timestamp": "2016-08-12T12:00:43+02:00",
    "quote": "Krasnoludy nie są osobnikami z natury religijnymi, ale w świecie, gdzie kopalniane stemple mogą pęknąć bez najmniejszego ostrzeżenia, gdzie nagle może wybuchnąć metan, bogowie są potrzebni jako rodzaj nadprzyrodzonego odpowiednika kasku ochronnego. Poza tym, kiedy ktoś uderzy się w palec ośmiofuntowym młotem, przyjemnie jest rzucić jakieś bluźnierstwo. Tylko wyjątkowy ateista o bardzo zdecydowanych poglądach potrafi w takiej sytuacji podskakiwać, wsuwając dłoń pod pachę, i krzyczeć: „A niech to przypadkowe fluktuacje w kontinuum czasoprzestrzennym!”, albo „Aargh, prymitywna i przestarzała koncepcja na krzyżu!”.\n",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/19101079/61-pratchettnadzis-krasnoludy-nie-sa-osobnikami-z-/"
  },
  {
    "id": 60,
    "timestamp": "2016-08-11T15:07:08+02:00",
    "quote": "Plany mogą się rozsypać. Nie można zaplanować przyszłości. Tylko człowiek arogancki planuje. Człowiek mądry steruje.\n",
    "book": "Świat Finansjery",
    "link": "http://www.wykop.pl/wpis/19086309/60-pratchettnadzis-plany-moga-sie-rozsypac-nie-moz/"
  },
  {
    "id": 59,
    "timestamp": "2016-08-10T12:53:50+02:00",
    "quote": "Śnił sen wszystkich tych, którzy wydają książki. Ten, w którym miał w kieszeniach tyle złota, że musiał zatrudniać dwóch ludzi, by podtrzymywali mu spodnie.\n",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/19068967/59-pratchettnadzis-snil-sen-wszystkich-tych-ktorzy/"
  },
  {
    "id": 58,
    "timestamp": "2016-08-09T14:15:25+02:00",
    "quote": "Nie chodzi o to, co wiesz, ale o to, czego nie wiedzą inni.\n",
    "book": "Równoumagicznienie",
    "link": "http://www.wykop.pl/wpis/19054683/58-pratchettnadzis-nie-chodzi-o-to-co-wiesz-ale-o-/"
  },
  {
    "id": 57,
    "timestamp": "2016-08-08T12:11:47+02:00",
    "quote": "- A czym byliby ludzie bez miłości?\nGINĄCYM GATUNKIEM, odparł Śmierć.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/19039999/57-pratchettnadzis-pokaz-spoiler-a-czym-byliby-lud/"
  },
  {
    "id": 56,
    "timestamp": "2016-08-05T16:12:07+02:00",
    "quote": "William się zastanowił, czemu nie lubi ludzi, którzy mówią \"nikogo nie urażając\". Pewnie dlatego że łatwiej im powiedzieć \"nikogo nie urażając\", niż powstrzymać się od urażania.\n",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/18994745/56-pratchettnadzis-william-sie-zastanowil-czemu-ni/"
  },
  {
    "id": 55,
    "timestamp": "2016-08-04T17:56:14+02:00",
    "quote": "Księgi magiczne mają coś w rodzaju własnego życia. Niektóre nawet zbyt wiele; na przykład pierwsze wydanie „Necrotelicomiconu\" trzeba trzymać między żelaznymi płytami, „Prawdziwa Sztuka Lewitacyi\" spędziła ostatnie sto pięćdziesiąt lat między krokwiami dachu, a „Compendyum Magji Seksu Ge Fordge'a\" tkwi w kadzi z lodem, w osobnym pomieszczeniu, zaś surowa reguła stwierdza, że dzieło to mogą czytać jedynie magowie po osiemdziesiątce, w miarę możliwości martwi.\n",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/18981019/55-pratchettnadzis-ksiegi-magiczne-maja-cos-w-rodz/"
  },
  {
    "id": 54,
    "timestamp": "2016-08-03T16:11:44+02:00",
    "quote": "Jeśli chce się odnieść sukces w świecie przestępczym, trzeba mieć reputację uczciwego człowieka. ",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/18965477/54-pratchettnadzis-jesli-chce-sie-odniesc-sukces-w/"
  },
  {
    "id": 53,
    "timestamp": "2016-08-02T18:18:05+02:00",
    "quote": "Małżeństwo zawsze jest związkiem dwojga ludzi gotowych przysiąc, że tylko to drugie chrapie.",
    "book": "Piąty Elefant",
    "link": "http://www.wykop.pl/wpis/18951303/53-pratchettnadzis-malzenstwo-zaw-sze-jest-zwiazki/"
  },
  {
    "id": 52,
    "timestamp": "2016-08-01T16:27:21+02:00",
    "quote": "Nie pokładaj zaufania w rewolucjach. Zawsze wykonują obrót. Dlatego nazywają się rewolucjami. Ludzie giną i nic się nie zmienia. ",
    "book": "Straż Nocna",
    "link": "http://www.wykop.pl/wpis/18935271/52-pratchettnadzis-nie-pokladaj-zaufania-w-rewoluc/"
  },
  {
    "id": 51,
    "timestamp": "2016-07-31T16:30:57+02:00",
    "quote": "Niewiele jest rzeczy, które mogą zachwiać wiarą tak, jak zobaczenie wyraźnie i na własne oczy obiektu tej wiary. Zobaczyć bowiem, wbrew powszechnym przekonaniom, wcale nie znaczy uwierzyć. Wtedy właśnie wiara się kończy, ponieważ nie jest więcej potrzebna.",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/18920625/51-pratchettnadzis-niewiele-jest-rzeczy-ktore-moga/"
  },
  {
    "id": 50,
    "timestamp": "2016-07-30T19:12:37+02:00",
    "quote": "Na początku było nic. I rzekł Bóg: „Niechaj stanie się światłość” i dalej nic nie było, tylko teraz można to zobaczyć.",
    "book": "",
    "link": "http://www.wykop.pl/wpis/18906661/50-pratchettnadzis-na-poczatku-bylo-nic-i-rzekl-bo/"
  },
  {
    "id": 49,
    "timestamp": "2016-07-29T13:45:14+02:00",
    "quote": "Ludzie potrzebują wiary w bogów, choćby dlatego, że tak trudno jest wierzyć w ludzi.",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/18889391/49-pratchettnadzis-ludzie-potrzebuja-wiary-w-bogow/"
  },
  {
    "id": 48,
    "timestamp": "2016-07-28T15:17:52+02:00",
    "quote": "Bogowie nie lubią ludzi, którzy nie pracują. Ludzie, którzy nie są przez cały czas zajęci, mogliby zacząć myśleć.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/18874551/48-pratchettnadzis-bogowie-nie-lubia-ludzi-ktorzy-/"
  },
  {
    "id": 47,
    "timestamp": "2016-07-27T15:15:20+02:00",
    "quote": "Miał tyle taktu, co lawina i tyle egocentryzmu, co tornado, ale nigdy nie przyszłoby mu na myśl, że dzieci są dostatecznie ważne, by zachowywać się wobec nich nieuprzejmie.",
    "book": "Równoumagicznienie",
    "link": "http://www.wykop.pl/wpis/18858293/47-pratchettnadzis-mial-tyle-taktu-co-lawina-i-tyl/"
  },
  {
    "id": 46,
    "timestamp": "2016-07-26T15:50:25+02:00",
    "quote": "Co innego twierdzić, że ma się najlepszego boga, ale przekonywać, że to jedyny prawdziwy, to już bezczelność, moim zdaniem.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/18843921/46-pratchettnadzis-co-innego-twierdzic-ze-ma-sie-n/"
  },
  {
    "id": 45,
    "timestamp": "2016-07-25T15:25:56+02:00",
    "quote": "Żadnych usprawiedliwień. Absolutnie żadnych. Kiedy człowiek ma jakieś dobre usprawiedliwienie, otwiera drzwi złym usprawiedliwieniom.\" ",
    "book": "Łups!",
    "link": "http://www.wykop.pl/wpis/18828367/45-pratchettnadzis-zadnych-usprawiedliwien-absolut/"
  },
  {
    "id": 44,
    "timestamp": "2016-07-24T14:42:39+02:00",
    "quote": "Kiedy się słyszy wybuch, nie ma już czasu na zastanawianie się, jak długo skwierczał lont.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/18813823/44-pratchettnadzis-kiedy-sie-slyszy-wybuch-nie-ma-/"
  },
  {
    "id": 43,
    "timestamp": "2016-07-23T14:57:04+02:00",
    "quote": "Iloraz inteligencji tłumu równy jest IQ najgłupszego jego przedstawiciela podzielonemu przez liczbę uczestników. ",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/18800953/43-pratchettnadzis-iloraz-inteligencji-tlumu-rowny/"
  },
  {
    "id": 42,
    "timestamp": "2016-07-22T15:16:26+02:00",
    "quote": "Trudno określić jego wiek. Ale sądząc po cynizmie i zmęczeniu światem, będących odpowiednikiem datowania węglem dla ludzkiej osobowości, miał jakieś siedem tysięcy lat.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/18786641/42-pratchettnadzis-trudno-okreslic-jego-wiek-ale-s/"
  },
  {
    "id": 41,
    "timestamp": "2016-07-21T15:31:51+02:00",
    "quote": "Całe życie jest jak oglądanie migawki, pomyślał. Tylko zawsze wygląda tak, jakby człowiek przyszedł o dziesięć minut spóźniony i nikt nie chce mu opowiedzieć o co chodzi, więc musi się sam wszystkiego domyślać.\nI nigdy, ale to nigdy nie zdarza się okazja, żeby zostać na drugi pokaz.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/18771971/41-pratchettnadzis-cale-zycie-jest-jak-ogladanie-m/"
  },
  {
    "id": 40,
    "timestamp": "2016-07-20T17:03:58+02:00",
    "quote": "Pod jedną z ciemnych ścian stała szafa. Nie jedna z tych nowomodnych szaf, nadających się tylko do tego, by wskakiwał do niej gach, kiedy mąż wcześniej wróci do domu. Nie; była to stara dębowa szafa, czarna jak noc. W jej zakurzonych otchłaniach czaiły się i mnożyły wieszaki. Podłogą władały stada wytartych butów. Całkiem możliwe, że była tajemnym przejściem do jakichś baśniowych światów, jednak nikt nigdy nie próbował tego sprawdzić, a to z powodu nieprzyjemnego zapachu naftaliny.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/18759121/40-pratchettnadzis-pod-jedna-z-ciemnych-scian-stal/"
  },
  {
    "id": 39,
    "timestamp": "2016-07-19T17:00:45+02:00",
    "quote": "Psa nie obchodzi, czy jego pan jest dobry czy zły. Ważne, żeby lubił psa.",
    "book": "Trzy Wiedźmy",
    "link": "http://www.wykop.pl/wpis/18744365/39-pratchettnadzis-psa-nie-obchodzi-czy-jego-pan-j/"
  },
  {
    "id": 38,
    "timestamp": "2016-07-18T15:48:06+02:00",
    "quote": "- On? To ma być bohater? - zdziwił się ptak. - Obserwowałem go. Nie jest nawet odważny. Tyle że znalazł się we właściwym miejscu o właściwym czasie.\nStarzec dał do zrozumienia,  że może to właśnie jest definicja bohatera.",
    "book": "Ostatni Kontynent",
    "link": "http://www.wykop.pl/wpis/18728617/38-pratchettnadzis-on-to-ma-byc-bohater-zdziwil-si/"
  },
  {
    "id": 37,
    "timestamp": "2016-07-17T16:03:32+02:00",
    "quote": "Żaden klaun nie jest zabawny. Na tym właśnie polega jego funkcja. Ludzie śmieją się z klaunów, ale wynika to ze zdenerwowania. Sens działania klauna tkwi w tym, że po obejrzeniu jego występu wszystko, cokolwiek się zdarzy, wydaje się przyjemne. Zawsze miło jest wiedzieć, że ktoś ma gorzej od nas. Ktoś przecież musi być tyłkiem tego świata.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/18713131/37-pratchettnadzis-zaden-klaun-nie-jest-zabawny-na/"
  },
  {
    "id": 36,
    "timestamp": "2016-07-16T16:43:04+02:00",
    "quote": "Patrzenie - zaraz po tkwieniu w jednym miejscu - było tym, co robił najlepiej. Niewydawanie żadnego dźwięku także należało do jego umiejętności. Kiedy chodziło o nierobienie absolutnie niczego, należał do ścisłej czołówki. Ale tkwienie w całkowitym bezruchu w jedym miejscu było jego podstawowym atutem. Gdyby wzywano chętnych do walki o tytuł mistrza świata w nieruszaniu się, on by się nawet nie ruszył.",
    "book": "Na Glinianych Nogach",
    "link": "http://www.wykop.pl/wpis/18698429/36-pratchettnadzis-patrzenie-zaraz-po-tkwieniu-w-j/"
  },
  {
    "id": 35,
    "timestamp": "2016-07-15T13:26:54+02:00",
    "quote": "ABY DOŚWIADCZYĆ SZCZĘŚLIWEJ ODMIANY LOSU W OSTATNIEJ CHWILI, TRZEBA SWÓJ LOS DOPROWADZIĆ DO OSTATNIEJ CHWILI",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/18675287/35-pratchettnadzis-aby-doswiadczyc-szczesliwej-odm/"
  },
  {
    "id": 34,
    "timestamp": "2016-07-14T17:43:12+02:00",
    "quote": "Człowiek ten, można by powiedzieć, nosił tytuł Wielkiego Wezyra niemal wypisany na twarzy. Nikt nie mógłby go niczego nauczyć w przedmiocie wydziedziczania wdów i więzienia wrażliwych młodych ludzi w grotach rzekomo pełnych \nklejnotów. Jeśli chodzi o brudną robotę, to prawdopodobnie napisał o niej książkę, albo - co pewniejsze - komuś ją ukradł.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/18659093/34-pratchettnadzis-czlowiek-ten-mozna-by-powiedzie/"
  },
  {
    "id": 33,
    "timestamp": "2016-07-13T18:08:45+02:00",
    "quote": "Widzi pan, kapitanie, dobrzy ludzie są dobrzy tylko w obalaniu złych ludzi. W tym jesteście naprawdę dobrzy, przyznaję. Kłopot polega na tym, że to jedyna rzecz, w jakiej jesteście dobrzy. Jednego dnia biją dzwony i pada zły tyran, a następnego wszyscy narzekają, że od upadku tyrana nikt nie wywozi śmieci. Ponieważ źli ludzie umieją planować. To element charakterystyki, można powiedzieć. Każdy zły tyran ma plan, jak rządzić światem. Dobrzy ludzie jakoś sobie z tym nie radzą.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/18638899/33-pratchettnadzis-widzi-pan-kapitanie-dobrzy-ludz/"
  },
  {
    "id": 32,
    "timestamp": "2016-07-12T20:28:18+02:00",
    "quote": "Jeśli człowiek ma dość pieniędzy, trudno mu w ogóle popełnić jakieś przestępstwo. Zdarzają mu się tylko zabawne, drobne niezręczności.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/18626263/32-pratchettnadzis-jesli-czlowiek-ma-dosc-pieniedz/"
  },
  {
    "id": 31,
    "timestamp": "2016-07-11T18:08:19+02:00",
    "quote": "Książki opowiadające o całym świecie były zwykle pisane przez ludzi, którzy wiedzieli raczej wszystko o książkach niż wszystko o świecie.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/18609375/31-pratchettnadzis-ksiazki-opowiadajace-o-calym-sw/"
  },
  {
    "id": 30,
    "timestamp": "2016-07-10T16:03:51+02:00",
    "quote": "Zwątpienie nie było czymś regularnie wizytującym czaszkę Cohena. Kiedy człowiek usiłuje w jednej ręce nieść wyrywającą się dziewicę ze świątyni i worek skradzionych świątynnych skarbów, a drugą walczy z kilkoma rozzłoszczonymi kapłanami, niewiele pozostaje mu czasu na refleksje. Dobór naturalny sprawił, że zawodowi bohaterowie, którzy w kluczowym momencie skłonni są zadawać sobie pytania w rodzaju \"Jaki jest cel mojego życia?\", w krótkim czasie tracili i cel, i życie.",
    "book": "Ciekawe Czasy",
    "link": "http://www.wykop.pl/wpis/18587151/30-pratchettnadzis-zwatpienie-nie-bylo-czyms-regul/"
  },
  {
    "id": 29,
    "timestamp": "2016-07-09T15:57:29+02:00",
    "quote": "Zawsze pamiętaj, że tłum, który oklaskuje twoją koronację, jest tym samym tłumem, który będzie oklaskiwał twoją egzekucję.",
    "book": "Piekło Pocztowe",
    "link": "http://www.wykop.pl/wpis/18572677/29-pratchettnadzis-zawsze-pamietaj-ze-tlum-ktory-o/"
  },
  {
    "id": 28,
    "timestamp": "2016-07-08T19:45:54+02:00",
    "quote": "W Podłużnym Gabinecie, swoim osobistym sanktuarium, Patrycujsz spacerował nerwowo tam i z powrotem, dyktując ciąg instrukcji. \n- I posłać ludzi, żeby pomalowali mur - zakończył. \nLupine Wonse uniósł brew.\n- Czy to rozsądne,  sir?\n- Nie wydaje ci się,  że fryz upiornych sylwetek wzbudzi komentarze i domysły? - zapytał kwaśnym tonem Patrycjusz.\n- Nie tak liczne jak świeża farba na Mrokach - odparł spokojnie Wonse.\nPatrycjusz zastanowił się.\n- Słuszna uwaga - przyznał. - Poślij ludzi, żeby go zburzyli.",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/18561587/28-pratchettnadzis-w-podluznym-gabinecie-swoim-oso/"
  },
  {
    "id": 27,
    "timestamp": "2016-07-07T19:13:15+02:00",
    "quote": "Teoretycznie wiedział, że wokół mieszkają inni ludzie – służba, ogrodnicy i tak dalej, ale w jego życiu istnieli jako niewyraźne plamy. On sam był na szczycie, potem jego rodzina, niżej kapłani i arystokracja, a dalej już tylko plamy. Piękne plamy, oczywiście, jedne z najwspanialszych na świecie, żaden król nie pragnąłby bardziej lojalnych plam. Ale jednak plamy.",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/18543447/27-pratchettnadzis-teoretycznie-wiedzial-ze-wokol-/"
  },
  {
    "id": 26,
    "timestamp": "2016-07-06T18:07:08+02:00",
    "quote": "Jeśli się nad tym lepiej zastanowić, baśnie nigdy na nic nie przedstawiały dowodów.\nWystępował w nich przystojny książę... czy naprawdę był taki? A może po prostu ludzie nazywali go przystojnym, bo był księciem? Dziewczyna była piękna jak poranek... no dobrze, ale który poranek? Kiedy leje deszcz, trudno nawet wyjrzeć przez okno, by się o tym przekonać! Opowieści nie chciały, byś myślała – chciały, byś wierzyła w to, co ci opowiadają...",
    "book": "Wolni Ciut Ludzie",
    "link": "http://www.wykop.pl/wpis/18527579/26-pratchettnadzis-jesli-sie-nad-tym-lepiej-zastan/"
  },
  {
    "id": 25,
    "timestamp": "2016-07-05T21:32:03+02:00",
    "quote": "Powinno istnieć słowo określające tę krótką chwilę tuż po przebudzeniu, gdy umysł wypełnia ciepłe, różowe nic. Człowiek leży sobie całkowicie bezmyślnie, świadom jedynie narastającego podejrzenia, że - niczym skarpeta wypełniona mokrym piaskiem w ciemnym zaułku - zbliżają się ku niemu wspomnienia, bez których doskonale mógłby się obejść, a z których wynika, iż jedynym, co czyni przyszłość bardziej znośną jest pewność, że będzie ona raczej krótka.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/18516791/25-pratchettnadzis-powinno-istniec-slowo-okreslaja/"
  },
  {
    "id": 24,
    "timestamp": "2016-07-04T19:46:58+02:00",
    "quote": "- Chciałem powiedzieć - wyjaśnił z goryczą Ipslore - że na tym świecie jest chyba coś, dla czego warto żyć. \nŚmierć zastanowił się przez chwilę. \nKOTY, stwierdził w końcu. KOTY SĄ MIŁE.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/18501301/24-pratchettnadzis-chcialem-powiedziec-wyjasnil-z-/"
  },
  {
    "id": 23,
    "timestamp": "2016-07-03T00:40:31+02:00",
    "quote": "Morderstwo w Ankh-Morpork zdarzało się raczej rzadko, ale było wiele samobójstw. Zapuszczać się nocą w zaułki na Mrokach to samobójstwo. Poprosić o małego drinka w barze dla krasnoludów to samobójstwo. Powiedzieć „Masz kamienie we łbie” do trolla to samobójstwo. Łatwo jest popełnić samobójstwo w Ankh-Morpork, jeśli się nie uważa.",
    "book": "Zbrojni",
    "link": "http://www.wykop.pl/wpis/18477533/23-pratchettnadzis-morderstwo-w-ankh-morpork-zdarz/"
  },
  {
    "id": 22,
    "timestamp": "2016-07-01T18:17:46+02:00",
    "quote": "Ale gdybym to ja go zobaczyła, naprawdę istniejącego, naprawdę żywego, trawiłoby mnie to jak gorączka. Gdybym uwierzyła, że jest jakiś bóg, któremu rzeczywiście zależy na ludziach, który strzeże ich jak ojciec i dba o nich jak matka.. Wtedy nie usłyszałbyś ode mnie żadnego \"Każdy problem ma dwie strony\" albo \"Musimy szanować wierzenia innych\". Nie byłabym wtedy ogólnie miła w nadziei, że wszystko dobrze się skończy. Nie wtedy, gdyby ten płomień płonął we mnie niczym miecz pomsty. Powiedziałam \"płonął\", panie Oats, bo tak właśnie by było. Mówisz, że wasi wyznawcy nie palą już innych, nie składają ludzi w ofierze, ale prawdziwa wiara to właśnie oznacza, rozumiesz? Poświęcać własne życie, dzień po dniu, w płomieniach, poświadczając jej prawdziwość, działając dla niej, oddychając jej istotą. To właśnie religia. Cokolwiek innego to.. to tylko bycie miłym. I sposób na utrzymywanie kontaktów z sąsiadami.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/18455199/22-pratchettnadzis-ale-gdybym-to-ja-go-zobaczyla-n/"
  },
  {
    "id": 21,
    "timestamp": "2016-06-30T19:13:08+02:00",
    "quote": "Łatwo było mówić o czystej logice i o tym, jak cały Wszechświat podlega zasadom tej logiki oraz harmonii liczb. Fakty jednak były takie, że dysk - co każdy widział - płynął w przestrzeni na grzbiecie wielkiego żółwia, a bogowie mieli w zwyczaju odwiedzać domy ateistów i wybijać im szyby.",
    "book": "Kolor Magii",
    "link": "http://www.wykop.pl/wpis/18425919/21-pratchettnadzis-latwo-bylo-mowic-o-czystej-logi/"
  },
  {
    "id": 20,
    "timestamp": "",
    "quote": "Idąc, nadrektor przecierał swoją laskę. Wybrał szczególnie udaną, długą na sześć stóp i całkiem magiczną. Nie znaczy to, że często używał magii. Doświadczenie mówiło mu, że jeśli czegoś nie można się pozbyć paroma uderzeniami sześciu stóp solidnego dębu, to jest pewnie i tak odporne na czary.",
    "book": "Muzyka Duszy"
  },
  {
    "id": 19,
    "timestamp": "2016-06-28T19:11:12+02:00",
    "quote": "Na świecie istnieją podobno dwa rodzaje ludzi. Jedni kiedy dostają szklankę dokładnie w połowie napełnioną mówią: \"Ta szklanka jest w połowie pełna\". Ci drudzy mówią: \"Ta szklanka jest w połowie pusta\". Jednakże świat należy do tych, którzy patrzą na szklankę i mówią: \"Co jest z tą szklanką? Przepraszam bardzo... No przepraszam... To ma być moja szklanka? Nie wydaje mi się. Moja szklanka była pełna. I większa od tej!\". A na drugim końcu baru świat pełen jest innego rodzaju osób, które mają szklanki pęknięte albo szklanki przewrócone (zwykle przez kogoś z tych, którzy żądali większych szklanek), albo całkiem nie mają szklanek, bo stały z tyłu i barman ich nie zauważył.",
    "book": "Prawda",
    "link": "http://www.wykop.pl/wpis/18398641/19-pratchettnadzis-ten-klasyk-predzej-czy-pozniej-/"
  },
  {
    "id": 18,
    "timestamp": "2016-06-27T18:07:16+02:00",
    "quote": "Kłopot jednak polegał na tym, że człowiek powinien mieć kogoś obok siebie, żeby mu demonstrować, jaki to jest niezależny i samodzielny. Ludzie, którzy nie potrzebują innych ludzi, potrzebują innych ludzi, by im okazywać, że są ludźmi, którzy nie potrzebują innych ludzi.",
    "book": "Maskarada",
    "link": "http://www.wykop.pl/wpis/18378413/18-pratchettnadzis-klopot-jednak-polegal-na-tym-ze/"
  },
  {
    "id": 17,
    "timestamp": "2016-06-26T19:45:16+02:00",
    "quote": "Susan znowu sięgnęła po „Takie srogie bajeczki”. Kiedy była dzieckiem, rodzice nie kupowali jej takich książek. Starali się wychowywać ją normalnie; wiedzieli, że to nie najlepszy pomysł, by ludzie żyli zbyt blisko Śmierci. Nauczyli ją, że fakty są ważniejsze niż wymysły. A potem dorosła i odkryła, że prawdziwe fantazje to nie Niesamowity Jeździec, Wróżka Zębuszka czy strachy — wszystko to twarde fakty. Wielką fantazją jest wiara, że świat jest miejscem, w którym kromka chleba nie dba, czy spadnie posmarowaną stroną w dół, w którym logika jest rozsądna i gdzie można sprawić, by coś się nie wydarzyło.",
    "book": "Złodziej Czasu",
    "link": "http://www.wykop.pl/wpis/18363783/17-pratchettnadzis-susan-znowu-siegnela-po-takie-s/"
  },
  {
    "id": 16,
    "timestamp": "2016-06-25T19:16:26+02:00",
    "quote": "W korytarzu domu Śmierci stoi zegar z wahadłem podobnym do ostrza, ale bez wskazówek, ponieważ w domu Śmierci nie ma czasu. Istnieje tylko \"teraz\". (Oczywiście, było też teraz przed obecnym teraz, ale to również teraz. Tyle że starsze).",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/18345039/16-pratchettnadzis-w-korytarzu-domu-smierci-stoi-z/"
  },
  {
    "id": 15,
    "timestamp": "2016-06-24T18:23:40+02:00",
    "quote": "Byli chyba gotowi uczynić świat takim jakiego pragnęli, albo zginąć próbując. A problem z ginięciem próbując polegał na tym, że człowiek ginął próbując.",
    "book": "Czarodzicielstwo",
    "link": "http://www.wykop.pl/wpis/18315067/15-pratchettnadzis-byli-chyba-gotowi-uczynic-swiat/"
  },
  {
    "id": 14,
    "timestamp": "2016-06-23T18:22:55+02:00",
    "quote": "Przypuśćmy, że jednak jest sprawiedliwość dla wszystkich. Za każdego niewysłuchanego żebraka, każde ostre słowo, zlekceważony obowiązek, każdą zniewagę, każdy wybór... Bo o to przecież chodzi, prawda? Trzeba dokonywać wyborów. Człowiek może mieć rację i może się mylić, ale musi decydować, wiedząc że dobro i zło bywają wcale nieoczywiste, a czasem nawet, że wybiera między dwoma rodzajami zła, że nie ma żadnej racji. I zawsze, zawsze wybiera sam.",
    "book": "Carpe Jugulum",
    "link": "http://www.wykop.pl/wpis/18299113/14-pratchettnadzis-przypuscmy-ze-jednak-jest-spraw/"
  },
  {
    "id": 13,
    "timestamp": "2016-06-22T17:37:22+02:00",
    "quote": "ALBERCIE.\n- Tak, panie?\nCZY MASZ COŚ DO ROBOTY? JAKIEŚ ZAJĘCIE?\n- Raczej nie.\nGDZIE INDZIEJ NIŻ TUTAJ?\n- Ach, rozumiem. Chcesz zostać sam, panie - domyślił się Albert.\nZAWSZE JESTEM SAM. ALE TERAZ CHCIAŁBYM BYĆ SAM W SAMOTNOŚCI.\n- Oczywiście. Zaraz pójdę i... tego, zajmę się jakimiś pracami w domu.\nTAK UCZYŃ.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/18282821/13-pratchettnadzis-albercie-tak-panie-czy-masz-cos/"
  },
  {
    "id": 12,
    "timestamp": "2016-06-21T20:13:03+02:00",
    "quote": "Działo się to dawno temu, kiedy człowiek atakował obce miasto dla zasady, a potem wracał i załatwiał ich jeszcze raz, jeśli wyglądało, że zaczynają się podnosić. W tych czasach nikt się nie przejmował tym, że świat patrzy. Człowiek chciał, żeby patrzyli i uczyli się. „Veni, vidi, vici” – Przybyłem, zobaczyłem, zwyciężyłem. \nVimes zawsze uważał to za wypowiedź nazbyt gładką. Takich słów nie wymyśla się pod wpływem chwili. Brzmiały, jakby ułożył je sobie wcześniej. Prawdopodobnie spędzał w namiocie długie noce, przeglądał słownik i szukał krótkich słów zaczynających się na V. Veni, verdi, vomui – przybyłem, zzieleniałem, zwymiotowałem? Visi, veneri, vamoosi – odwiedziłem, złapałem wstydliwą chorobę, uciekłem? Na pewno z ulgą odkrył trzy krótkie, sensowne słowa. Pewnie ułożył je najpierw, a potem ruszył, żeby zobaczyć coś i podbić.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/18270035/12-pratchettnadzis-dzialo-sie-to-dawno-temu-kiedy-/"
  },
  {
    "id": 11,
    "timestamp": "2016-06-20T18:51:36+02:00",
    "quote": "Magowie nie wierzą w bogów w taki sam sposób, w jaki większość ludzi nie uważa za konieczną wiary - powiedzmy - w stoły. Wiedzą, że stoły istnieją, wiedzą, że istnieją w pewnym celu, prawdopodobnie zgodziliby się nawet, że mają swoje miejsce w dobrze zorganizowanym wszechświecie. Ale nie widzą sensu wiary, sensu powtarzania \"O wielki stole, bez którego jesteśmy niczym\".",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/18248055/11-pratchettnadzis-magowie-nie-wierza-w-bogow-w-ta/"
  },
  {
    "id": 10,
    "timestamp": "2016-06-19T15:43:19+02:00",
    "quote": "Tam, w dole - podjął - żyją ludzie, którzy pójdą za każdym smokiem, będą czcić każdego boga, dopuszczą do każdego występku. A wszystko to ze zwykłej monotonii, codziennego zła. To nie prawdziwie wybitna, twórcza ohyda wielkich grzeszników, ale rodzaj masowo produkowanego mroku duszy. Grzech, można powiedzieć, bez krzty oryginalności. Akceptują zło nie dlatego, ze mówią mu \"tak\", ale dlatego, że nie mówią \"nie\".",
    "book": "Straż! Straż!",
    "link": "http://www.wykop.pl/wpis/18231263/10-pratchettnadzis-tam-w-dole-podjal-zyja-ludzie-k/"
  },
  {
    "id": 9,
    "timestamp": "2016-06-18T18:00:25+02:00",
    "quote": "Śmierć siedział na szczycie góry. Nie była ona szczególnie wysoka, naga ani złowroga. Nie urządzały na niej sabatów nagie czarownice - na Dysku czarownice generalnie nie popierały zdejmowania z siebie więcej odzieży, niż było to absolutnie niezbędne w danej chwili. Nie nawiedzały jej widma. Żadni nadzy starcy nie siedzieli na szczycie i nie dzielili się mądrością, ponieważ pierwszą konkluzją, do jakiej dochodzi prawdziwie mądry starzec, jest ta, że siedzenie nago na szczycie góry prowadzi nie tylko do hemoroidów, ale do odmrożonych hemoroidów.\nOd czasu do czasu ludzie wspinali się na tę górę i dodawali jeden czy dwa kamienie do stosu na samym szczycie, choćby po to, by dowieść, że nie ma nic tak głupiego, czego ludzie nie zrobią.",
    "book": "Kosiarz",
    "link": "http://www.wykop.pl/wpis/18217629/9-pratchettnadzis-smierc-siedzial-na-szczycie-gory/"
  },
  {
    "id": 8,
    "timestamp": "2016-06-17T18:01:08+02:00",
    "quote": "Oczywiście, jest rzeczą bardzo ważną, by do egzaminu przystępować na trzeźwo. Wiele obiecujących karier w zamiataniu ulic, zbieraniu owoców czy graniu na gitarze w przejściach podziemnych rozpoczęło się od braku zrozumienia dla tego prostego faktu.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/18204307/8-pratchettnadzis-oczywiscie-jest-rzecza-bardzo-wa/"
  },
  {
    "id": 7,
    "timestamp": "2016-06-16T18:16:01+02:00",
    "quote": "- Wiesz, co jest największą tragedią tego świata? - Ginger wcale nie zwracała na niego uwagi. - Ludzie, którzy nigdy nie odkryli, co naprawdę chcą robić i do czego mają zdolności. Synowie, którzy zostają kowalami, bo ich ojcowie byli kowalami. Ludzie, którzy mogliby fantastycznie grać na flecie, ale starzeją się i umierają, nie widząc żadnego instrumentu muzycznego, więc zostają oraczami. Ludzie obdarzeni talentem, którego nigdy nie poznają. A może nawet nie rodzą się w czasie, w którym mogliby go odkryć.\nOdetchnęła głeboko.\n- To są ludzie, którzy nigdy się nie dowiedzą, kim naprawdę mogliby zostać. Zmarnowane szanse.",
    "book": "Ruchome Obrazki",
    "link": "http://www.wykop.pl/wpis/18179661/7-pratchettnadzis-kochani-dzisiejszy-cytat-jest-dl/"
  },
  {
    "id": 6,
    "timestamp": "2016-06-15T17:53:41+02:00",
    "quote": "ALE WIĘKSZOŚĆ LUDZI JEST RACZEJ GŁUPIA I MARNUJE SWOJE ŻYCIE. PRZEKONAŁAŚ SIĘ JUŻ? CZY NIE PATRZYŁAŚ Z KONIA W DÓŁ, NA MIASTO, I NIE MYŚLAŁAŚ, JAK BARDZO PRZYPOMINA KOPIEC MRÓWEK PEŁEN ŚLEPYCH STWORZEŃ WIERZĄCYCH, ŻE ICH PRZYZIEMNY MAŁY ŚWIATEK JEST PRAWDZIWY? WIDZISZ OŚWIETLONE OKNA I CHCESZ WIERZYĆ, ŻE KRYJĄ SIĘ ZA NIMI CIEKAWE HISTORIE. ALE WIESZ, ŻE TAK NAPRAWDĘ SĄ ZA NIMI NUDNE DUSZYCZKI, ZWYKLI KONSUMENCI ŻYWNOŚCI, KTÓRZY SWOJE INSTYNKTY BIORĄ ZA EMOCJE, A SWE KRÓTKIE ŻYWOTY ZA ISTOTNIEJSZE OD SZEPTÓW WIATRU.\nBłękitny blask wydawał się bezdenny. Miała wrażenie, że wysysa z mózgu jej własne myśli.\n- Nie - szepnęła - Nigdy tak nie myślałam.\nŚmierć wyprostował się gwałtownie i odwrócił.\nPRZEKONASZ SIĘ, ŻE TO POMAGA, stwierdził krótko.",
    "book": "Muzyka Duszy",
    "link": "http://www.wykop.pl/wpis/18163793/6-pratchettnadzis-ale-wiekszosc-ludzi-jest-raczej-/"
  },
  {
    "id": 5,
    "timestamp": "2016-06-14T19:02:34+02:00",
    "quote": "O wiele lepiej wyobrażać sobie ludzi w jakimś zadymionym pokoiku, obłąkanych i cynicznych od przywilejów i władzy, konspirujących nad kieliszkami brandy. Tego obrazu trzeba się trzymać, bo jeśli nie, trzeba by się pogodzić z innym faktem: złe rzeczy zdarzają się, ponieważ zwyczajni ludzie, którzy szczotkują psa i opowiadają dzieciom bajki na dobranoc, potrafią potem wyjść i zrobić coś strasznego innym zwyczajnym ludziom.",
    "book": "Bogowie, Honor, Ankh-Morpork",
    "link": "http://www.wykop.pl/wpis/18149225/5-pratchettnadzis-to-je-dobry-tag-o-wiele-lepiej-w/"
  },
  {
    "id": 3,
    "timestamp": "2016-06-12T15:37:48+02:00",
    "quote": "Wiara to potęga. Niewielka potęga w porównaniu - na przykład z grawitacją; kiedy przychodzi do przesuwania gór, grawitacja za każdym razem wygrywa. Jednak wiara istnieje.",
    "book": "Piramidy",
    "link": "http://www.wykop.pl/wpis/18108691/3-pratchettnadzis-wiara-to-potega-niewiel-ka-poteg/"
  },
  {
    "id": 2,
    "timestamp": "2016-06-11T18:38:55+02:00",
    "quote": "Sądził, że historia miota się jak zerwana lina holownicza, że smaga na prawo i lewo szerokimi, niszczycielskimi cięciami.\nHistoria jest inna. Historia pruje się delikatnie jak stary sweter. Wiele razy była łatana i cerowana, splatana na nowo, by bardziej odpowiadała rozmaitym osobom, wciskana do pudła pod zlewem cenzury, by czekać tam, aż potną ją na ścierki propagandy.\nJednak zawsze w końcu wyrywała się i powracała do dawnego, znajomego kształtu. Historia ma zwyczaj zmieniać ludzi, którzy myślą, że ją zmieniają. Zawsze trzyma w wystrzępionym rękawie kilka dodatkowych asów. Radzi sobie już od bardzo dawna.",
    "book": "Mort",
    "link": "http://www.wykop.pl/wpis/18094291/2-jeden-z-moich-ulubionych-i-zawsze-aktualny-sadzi/"
  },
  {
    "id": 1,
    "timestamp": "2016-06-10T20:28:34+02:00",
    "quote": "W co zawsze wierzyłem?\nŻe tak w ogóle, generalnie, jeśli człowiek żył jak należy, nie według tego, co mówią jacyś kapłani, ale według tego, co wewnątrz wydaje się przyzwoite i uczciwe, to w końcu wszystko mniej więcej dobrze się skończy.\nNie da się tego wypisać na sztandarach.",
    "book": "Pomniejsze Bóstwa",
    "link": "http://www.wykop.pl/wpis/18078455/zapraszam-na-1-mirki-i-mirabelki-w-co-zawsze-wierz/"
  }
]
